[{"section": "惟沉默是最高的轻蔑。"},
{"section": "勇者愤怒，抽刃向更强者；怯者愤怒，却抽刃向更弱者。"},
{"section": "猛兽总是独行，牛羊才成群结队。"},
{"section": "面具戴太久，就会长到脸上，再想揭下来，除非伤筋动骨扒皮。"},
{"section": "当我沉默的时候，我觉得很充实，当我开口说话，就感到了空虚。"},
{"section": "从来如此，便对么？"},
{"section": "友谊是两颗心真诚相待，而不是一颗心对另一颗心的敲打。"},
{"section": "悲剧将人生的有价值的东西毁灭给人看，喜剧将那无价值的撕破给人看。"},
{"section": "贪安稳就没有自由，要自由就要历些危险。只有这两条路。 "},
{"section": "伟大的心胸，应该表现出这样的气概——用笑脸来迎接悲惨的厄运，用百倍的勇气来应付一切的不幸。 "},
{"section": "其实地上本没有路，走的人多了，也便成了路。"},
{"section": "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。"},
{"section": "不在沉默中爆发，就在沉默中灭亡。"},
{"section": "墨写的谎言掩盖不了血写的事实。"},
{"section": "哀其不幸，怒其不争。"},
{"section": "真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。"},
{"section": "时间就是性命。无端的空耗别人的时间，其实是无异于谋财害命的。\r"},
{"section": "度尽劫波兄弟在，相逢一笑泯恩仇。"},
{"section": "卑怯的人，即使有万丈的怒火，除弱草以外，又能烧掉什么呢？"},
{"section": "岂有豪情似旧时,花开花落两由之。"},
{"section": "待我成尘时，你将见我的微笑。"},
{"section": "楼下一个男人病得要死，那间隔壁的一家唱着留声机，对面是弄孩子。楼上有两人狂笑；还有打牌声。河中的船上有女人哭着她死去的母亲。人类的悲欢并不相通，我只觉得他们吵闹。"},
{"section": "心事浩茫连广宇，于无声处听惊雷。   "},
{"section": "一见短袖子，立刻想到白臂膊，立刻想到全裸体，立刻想到生殖器，立刻想到性交，立刻想到杂交，立刻想到私生子。中国人的想象唯在这一层能够如此跃进。"},
{"section": "寄意寒星荃不察，我以我血荐轩辕。"},
{"section": "死者倘不埋在活人的心中,那就真的死掉了."},
{"section": "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。"},
{"section": "怀疑并不是缺点。总是疑，而并不下断语，这才是缺点。"},
{"section": "上人生的旅途罢。前途很远，也很暗。然而不要怕。不怕的人的面前才有路。"},
{"section": "我翻开历史一查，这历史没有年代。歪歪斜斜的每页上都写着“仁义道德”几个字，我横竖睡不着，仔细看了半夜，才从字缝里看出来，满本上都写着两个字“吃人\"！"},
{"section": "必须敢于正视，这才可望敢想、敢说、敢做、敢当。 "},
{"section": "我之所谓生存，并不是苟活，所谓温饱，不是奢侈，所谓发展，也不是放纵。"},
{"section": "什么是路？就是从没有路的地方践踏出来的，从只有荆棘的地方开辟出来的"},
{"section": "事实是毫无情面的东西，它能够将空言打得粉碎"},
{"section": "横眉冷对千夫指，俯首甘为孺子牛。   "},
{"section": "无情未必真豪杰，怜子如何不丈夫。"},
{"section": "如果一个人没有能力帮助他所爱的人，最好不要随便谈什么爱与不爱。当然，帮助不等于爱情，但爱情不能不包括帮助。"},
{"section": "时间，每天得到的都是二十四小时，可是一天的时间给勤勉的人带来智慧和力量，给懒散的人只留下一片悔恨。"},
{"section": "一个人做到只剩了回忆的时候，生涯大概总要算是无聊了吧，但有时竟会连回忆也没有。"},
{"section": "没有思索和悲哀，就不会有文学"},
{"section": "做一件事，无论大小，倘无恒心，是很不好的。 "},
{"section": "人生最苦痛的是梦醒了无路可走。做梦的人是幸福的；倘没有看出可走的路，最要紧的是不要去惊醒他。"},
{"section": "自由固不是钱所能买到的，但能够为钱而卖掉"},
{"section": "在人人说假话的年代讲真话；在人人麻木的年代拥有充实的心灵。"},
{"section": "有些人毕生所追求的东西往往是另一些人与生就俱来的东西。而当人生将走到尽头时, 也许必生追求的人得到了所渴望的,而与生俱来的人却失去了他们仅有的。"},
{"section": "真正的强者不是因为某件事而壮烈的死去，而是因为某件事而卑微的活着。"},
{"section": "读死书是害己，一开口就害人。"},
{"section": "人生得一知己足矣，斯世当以同怀视之"},
{"section": "人最苦的是梦醒了却无路可走。"},
{"section": "群众，——尤其是中国的，——永远是戏剧的看客。"},
{"section": "有时也觉得宽恕是美德，但立刻也疑心这话是怯汉所发明，因为他没有报复的勇气；或者倒是卑怯的坏人所创造，因为他贻害于人而怕人来报复，便骗以宽恕的美名。"},
{"section": "正如逆水行舟，无论怎样看风看水，目的只有一个－－－向前。"},
{"section": "我的心分外地寂寞。然而我的心很平安：没有爱憎，没有哀乐，也没有颜色和声音。"},
{"section": "谦以待人，虚以接物。"},
{"section": "中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客；见胜兆则纷纷聚集，见败兆则纷纷逃亡。"},
{"section": "有缺点的战士终竟是战士，完美的苍蝇也终竟不过是苍蝇"},
{"section": "做奴隶虽然不幸，但并不可怕，因为知道挣扎，毕竟还有挣脱的希望；若是从奴隶生活中寻出美来，赞叹、陶醉，就是万劫不复的奴才了。"},
{"section": "其实即使是天才，在生下来的时候的第一声啼哭，也和平常儿童的一样，决不会就是一首好诗。"},
{"section": "“急不择言”的病源，并不在没有想的工夫，而在有工夫的时候没有想。"},
{"section": "时间就像海绵里的水，只要愿挤，总还是有的。 "},
{"section": "用笑脸来迎接悲惨的厄运，用百倍的勇气来应付这一切的不幸。"},
{"section": "我每看运动会时，常常这样想：优胜者固然可敬，但那虽然落后而仍非跑至终点不止的竞技者和见了这样的竞技者肃然不笑的看客，乃正是中国将来的脊梁"},
{"section": "人世间真是难处的地方，说一个人“不通世故”，固然不是好话，但说他“深于世故”，也不是好话。"},
{"section": "震骇一时的牺牲，不如深沉的韧性的战斗"},
{"section": "删夷枝叶的人，决定得不到花果。"},
{"section": "于浩歌狂热之际中寒，于天上看见深渊，于一切眼中看见无所有，于无所希望中得救。"},
{"section": "不满足是向上的车轮。"},
{"section": "明言着轻蔑什么人，并不是十足的轻蔑。惟沉默是最高的轻蔑-最高的轻蔑是无言，而且连眼珠也不转过去。"},
{"section": "我家门前有两棵树，一棵是枣树，另一棵也是枣树。"},
{"section": "生命是以时间为单位的，浪费别人的时间等于谋财害命；浪费自己的时间，等于慢性自杀。"},
{"section": "中国中流的家庭，教孩子大抵只有两种法。其一是任其跋扈，一点也不管，骂人固可，打人亦无不可，在门内或门前是暴主，是霸王，但到外面便如失了网的蜘蛛一般，立刻毫无能力。其二，是终日给以冷遇或呵斥，甚于打扑，使他畏葸退缩，彷佛一个奴才，一个傀儡，然而父母却美其名曰“听话”，自以为是教育的成功，待到他们外面来，则如暂出樊笼的小禽，他决不会飞鸣，也不会跳跃。"},
{"section": "有一分热，发一分光。"},
{"section": "人必生活着，爱才有所附丽。"},
{"section": "“不耻最后”。即使慢，驰而不息，纵会落后，纵会失败，但一定可以达到他所向的目标"},
{"section": "真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。这是怎样的哀痛者和幸福者？然而造化又常常为庸人设计，以时间的流逝，来洗涤旧迹，仅是留下淡红的血色和微漠的悲哀。在这淡红的血色和微漠的悲哀中，又给人暂得偷生，维持着这似人非人的世界。"},
{"section": "凡事总需研究，才会明白。"},
{"section": "悲剧就是把美好的东西毁灭给人看。"},
{"section": "在中国的天地间，不但做人，便是做鬼，也艰难极了。"},
{"section": "现在的所谓教育，世界上无论哪一国，其实都不过是制造许多适应环境的机器的方法罢了。"},
{"section": "中国人的不敢正视各方面，用瞒和骗，造出奇妙的逃路来，而自以为正路。在这路上，就证明著国民性的怯弱，懒惰而又巧滑。一天一天的满足，即一天一天的堕落，但却又觉得日见其光荣。在事实上，亡国一次，即添加几个殉难的忠臣，后来每不想光复旧物，而只去赞美那几个忠臣；遭劫一次，即造成一群不辱的烈女，事过之后，也每每不思惩凶，自卫，却只顾歌咏那一群烈女。"},
{"section": "我想：希望本是无所谓有，无所谓无的。这正如地上的路；其实地上本没有路，走的人多了，也便成了路。"},
{"section": "想到生的乐趣，生固然可以留恋；但想到生的苦趣，无常也不一定是恶客。"},
{"section": "我常想在纷扰中寻出一点闲静来，然而委实不容易。目前是这么离奇，心里是这么芜杂。一个人做到只剩了回忆的时候，生涯大概总要算是无聊了罢，但有时竟会连回忆也没有。"},
{"section": "当我沉默的时候，我感到充实；我将开口，然而又感到空虚。"},
{"section": "扶着叛徒的尸体哭泣的人，才是真脊梁。"},
{"section": "在行进时，也时时有人退伍，有人落荒，有人颓唐，有人叛变，然而只要无碍于进行，则越到后来，这队伍也就越成为纯粹、精锐的队伍了。"},
{"section": "只要能培一朵花，就不妨做做会朽的腐草。"},
{"section": "一碗酸辣汤，耳闻口讲的，总不如亲自呷一口的明白。"},
{"section": "节省时间，也就是使一个人的有限的生命更加有效，而也即等于延长了人的生命。"},
{"section": "其实先驱者本是容易变成绊脚石的。"},
{"section": "其实先驱者本是容易变成绊脚石的。"},
{"section": "人生最大的痛苦莫过于梦醒时发现无路可走。"},
{"section": "苛求君子，宽纵小人，自以为明察秋毫，而实则反助小人张目。"},
{"section": "无论什么事，如果不断收集材料，积之十年，总可成一学者。"},
{"section": "我们自古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人。虽是等于为帝王将相作家谱的所谓“正史”，也往往掩不住他们的光辉，这就是中国的脊梁。"},
{"section": "希望是什么？是娼妓。她对谁都蛊惑，将一切都献给。待你牺牲了极多的宝贝——你的青春，她就抛弃你。"},
{"section": "悲剧是将人生有价值的东西毁灭给人看。"},
{"section": "希望是附丽于存在的，有存在，便有希望，有希望，便是光明。"},
{"section": "社会上崇敬名人，于是以为名人的话就是名言，却忘记了他所以得名是那一种学问和事业"},
{"section": "世上如果还有真要活下去的人们，就先该敢说，敢笑，敢哭，敢怒，敢骂，敢打，在这可诅咒的地方击退了可诅咒的时代！"},
{"section": "过去的生命已经死亡。我对于这死亡有大欢喜，因为我借此知道它曾经存活。\r"},
{"section": "那是孤独的雪，是死掉的雨，是雨的精魂！"},
{"section": "人说，讽刺和冷嘲只隔一张纸，我以为有趣和肉麻也一样。"},
{"section": "我本来也无可尊敬，也不愿受人尊敬，免得不如人意的时候，又被人摔下来。"},
{"section": "运交华盖欲何求？未敢翻身已碰头。\r"},
{"section": "天空一碧如洗，灿烂的阳光正从密密的松针的缝隙间射下来，形成一束束粗粗细细的光柱，把飘荡着轻纱般薄雾的林荫照的通亮。"},
{"section": "走上人生的旅途吧。前途很远，也很暗。然而不要怕，不怕的人面前才有路。"},
{"section": "忍看朋辈成新鬼，怒向刀丛觅小诗。"},
{"section": "其实人禽之辨，本不必这样严。在动物界，虽然并不如古人所幻想的那样舒适自由，可是噜苏做作的事总比人间少。它们适性任情，对就对，错就错，不说一句分辩话。虫蛆也许是不干净的，但它们并没有自命清高；鸷禽猛兽以较弱的动物为饵，不妨说是凶残的罢，但它们从来就没有竖过“公理”“正义”的旗子，使牺牲者直到被吃的时候为止，还是一味佩服赞叹它们。"},
{"section": "意图生存，而太卑怯，结果就得死亡。"},
{"section": "新年对我来说，就是离死亡又近了一年。"},
{"section": "人生得一知已足矣，斯世当以同怀视之。"},
{"section": "我又愿中国青年只是向上走，不必理会这冷笑和暗箭。"},
{"section": "哪里有天才，我是把别人喝咖啡的功夫，都用在工作上的。"},
{"section": "在我自己，本以为现在是已经并非一个迫切而不能已于言的人，但或者也还未能忘怀于当日自己的寂寞的悲哀罢了，所以有时候仍不免呐喊几声，聊以慰藉那在寂寞里奔驰的猛士，使他不惮于前驱。"},
{"section": "改造自己，总比禁止别人来得难。"},
{"section": "只看一个人的著作，结果是不大好的：你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来。倘若叮在一处，所得就非常有限，枯燥了。"},
{"section": "人生得一知己足矣。"},
{"section": "我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。"},
{"section": "鲁迅\r"},
{"section": "无穷的远方，无数的人们，都和我有关。"},
{"section": "躲进小楼成一统,管他冬夏与春秋."},
{"section": "有我所不乐意的在天堂里，我不愿去；有我所不乐意的在地狱里，我不愿去；有我所不乐意的在你们将来的黄金世界里，我不愿去。"},
{"section": "青年人先可以将中国变成一个有声的中国：大胆地说话，勇敢地进行，忘掉一切利害，推开古人将自己的真心话发表出来。"},
{"section": "人生最苦痛的是梦醒了无路可走。做梦的人是幸福的；倘没有看出可以走的路，最要紧的是不要去惊醒他"},
{"section": "倘要完全的书，天下可读的书怕要绝无，倘要完全的人，天下配活的人也就有限。"},
{"section": "凡对于以真话为笑话的，以笑话为真话的，以笑话为笑话的，只有一个方法：就是不说话。 于是我从此尽量少说话."},
{"section": "凡是愚弱的国民，即使体格如何健全，如何茁壮，也只能做毫无意义的示众的材料和看客，病死多少是不必以为不幸的。"},
{"section": "我不过一个影，要别你而沉没在黑暗里了。然而黑暗又会吞并我，然而光明又会使我消失。\r"},
{"section": "石在，火种是不会绝的."},
{"section": "但倘若一定要问我青年应当向怎样的目标，那么， 我只可以说出我为别人设计的话，就是：一要生存，二要温饱，三要发展。有敢来 阻碍这三事者，无论是谁，我们都反抗他，扑灭他"},
{"section": "中国大约太老了，社会上事无大小，都恶劣不堪，像一只黑色的染缸，无论加进什么新东西去，都变成漆黑。可是除了再想法子来改革之外，也再没有别的路。我看一切理想家，不是怀念‘过去’，就‘是希望将来’，而对于‘现在’这一个题目，都缴了白卷，因为谁也开不出药方。所有最好的药方即所谓‘希望将来’的就是。"},
{"section": "在生活的路上，将血一滴一滴地滴过去，以饲别人，虽自觉渐渐瘦弱，也以为快活。"},
{"section": "巨大的建筑，总是由一木一石叠起来的，我们何妨做做这一木一石呢？"},
{"section": "单是说不行，要紧的是做。"},
{"section": "穷人的孩子，蓬头垢面在街上转，阔人的孩子，妖形妖势，娇声娇气的在家里转，长大了，都昏天黑地的在社会转，同他们的父亲一样，或者还不如。"},
{"section": "命运并不是中国人的事前指导，乃是事后的一种不费心思的解释"},
{"section": "与其找糊涂导师，倒不如自己走。"},
{"section": "生活太安逸了，工作就被生活所累。"},
{"section": "我似乎打了一个寒噤；我就知道，我们之间已经隔了一层可悲的厚障壁了。"},
{"section": "辱骂与恐吓不是战斗。"},
{"section": "曾经阔气的要复古，正在阔气的要保持现状，未曾阔气的要革新。"},
{"section": "认真会是人的致命伤的么？至少，在那时以至现在，可以是的。一认真，便容易趋于激烈。发扬，则送掉自己的命；沉静着，又啮碎了自己的心。"},
{"section": "我先前总以为人是有罪，所以枪毙或坐监的。现在才知道其中的许多，是先因为被人认为‘可恶’，这才终于犯了罪。"},
{"section": "同是不满于现状，但打破现状的手段却不同：一是革新，一是复古。"},
{"section": "在动物界，虽然并不如古人所幻想的那样舒适自由，可是噜苏做作的事总比人间少。它们适性任情，对就对，错就错，不说一句分辩话。虫蛆也许是不干净的，但它们并没有自鸣清高；鸷禽猛兽以较弱的动物为饵，不妨说是凶残的罢，但它们从来就没有竖过“公理”“正义”的旗子，使牺牲者直到被吃的时候为止，还是一味佩服赞叹它们。人呢，能直立了，自然是一大进步；能说话了，自然又是一大进步；能写字作文了，自然又是一大进步。然而也就堕落，因为那时也开始了说空话。说空话尚无不可，甚至于连自己也不知道说着违心之论，则对于只能嗥叫的动物，实在免不得“颜厚而有忸怩”。"},
{"section": "到枯身孤坐，回忆从前，这才觉得大半年来，只为了爱，盲目的爱，而将别的人生的要义全盘疏忽了。第一，便是生活。 人必生活着，爱才有所附丽。"},
{"section": "有一伟大的男子站在我面前，美丽，慈祥，遍身有大光辉，然而我知道他是魔鬼。"},
{"section": "当我沉默着的时候，我觉得充实；我将开口，同时感到空虚。"},
{"section": "一定要有自信的勇气，才会有工作的勇气。"},
{"section": "我不过一个影，要别你而沉没在黑暗里了。然而黑暗又会吞并我，然而光明又会使我消失。\r"},
{"section": "远看是条狗,近看是条东洋狗, 到了眼前,哦。原来是沫若先生。"},
{"section": "沉默呵，沉默呵！不在沉默中爆发，就在沉默中灭亡。"},
{"section": "血沃中原肥劲草，寒凝大地发春华。"},
{"section": "虫蛆也许是不干净的，但它们并没有自鸣清高。"},
{"section": "不满是向上的车轮，能够载不自满的人类，向人道前进。"},
{"section": "中西的思想确乎有一点不同。听说中国的孝子们，一到将要“罪孽深重祸延父母”的时候，就买几斤人参，煎汤灌下去，希望父母多喘几天气，即使半天也好。我的一位教医学的先生却教给我医生的职务道：可医的应该给他医治，不可医的应该给他死得没有痛苦。——但这先生自然是西医。\r"},
{"section": "所谓中国的文明者，其实不过是安排给阔人享用的人肉的筵宴；所谓中国者，其实不过是安排这人肉筵宴的厨房。"},
{"section": "无论从那里来的，只要是食物，壮健者大抵就无需思索，承认是吃的东西。惟有衰病的，却总常想到害胃，伤身，特有许多禁例，许多避忌； 还有一大套比较利害而终于不得要领的理由，例如吃固无妨，而不吃尤稳，食之或当有益，然究以不吃为宜云云之类。但这一类人物总要日见其衰弱的，自己先已失了活气了。"},
{"section": "一个人如果不活在别人心里，那他就真的死了。"},
{"section": "苟活者在淡红的血色中，会依稀看见微茫的希望：真的猛士，将更奋然而前行。"},
{"section": "人被杀于万众聚观之中，比被杀在“人不知鬼不觉”的地方快活，因为他可以 妄想，博得观众中的或人的眼泪。但是，无泪的人无论被杀在什么所在，于他并无 不同。杀了无泪的人，一定连血也不见。爱人不觉他被杀之惨，仇人也终于得不到杀 他之乐：这是他的报恩和复仇。"},
{"section": "旧朋云散尽，余亦等轻尘"},
{"section": "先前，也曾有些愿意活在现世而不得的人们，沉默过了，呻吟过了，叹息过了，哭泣过了，哀求过了，但仍然愿意活在现世而不得，因为他们忘却了愤怒。\r"},
{"section": "现在不说别的，但看雍正、乾隆两朝对于中国人著作的手段，就足够令人震惊。全毁、抽毁、删去之类也且不说，最阴险的是篡改了古书的内容。乾隆朝的篡修《四库全书》是许多人颂为一代盛事的，但他们不但搞乱了古书的格式，还篡改了古人的文章，不但藏之于内廷，还颁之于文风颇盛之处，使天下士子阅读，永不会觉得我们中国的作者里面也曾经有过很多很有些骨气的人。"},
{"section": "空谈之类，是谈不久，也谈不出什么来的，它始终被事实的镜子照出原形，拖出尾巴而去。"},
{"section": "有一游魂，化为长蛇，不以啮人，自啮其身。"},
{"section": "优胜者固然可敬，但那虽然落后而仍非跑至终点不止的竞技者，和见了这样竞技者而肃然不笑的看客，乃正是中国将来的脊梁。"},
{"section": "自己背着因袭的重担，肩住了黑暗的闸门，放他们到宽阔光明的地方去；此后幸福的度日，合理的做人。"},
{"section": "奢侈和淫靡只是一种社会腐化的现像，决不是原因"},
{"section": "有些人毕生追求的却是有些人与生俱来的，在生命完结的时候，有些人得到了他所毕生追求的而有些人却失去了他与生俱来的。\r"},
{"section": "有我所不乐意的在天堂里，我不愿去；\r"},
{"section": "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。\r"},
{"section": "我有一时，曾经屡次忆起儿时在故乡所吃的蔬果：菱角、罗汉豆、茭白、香瓜。凡这些，都是极其鲜美可口的；都曾是使我思乡的蛊惑。后来，我在久别之后尝到了，也不过如此；惟独在记忆上，还有旧来的意味存留。他们也许要哄骗我一生，使我时时反顾。 回忆中的过去总是更美，但那确实是我的回忆了。"},
{"section": "爱情必须时时更新、生长、创造。"},
{"section": "绝望正与希望相同，大恨恰恰是大爱的起点。"},
{"section": "人世间，能与你分享幸福的不是爱人，能分享艰难的，一定是。"},
{"section": "不必说碧绿的菜畦，光滑的石井栏，高大的皂荚树，紫红的桑葚；也不必说鸣蝉在树叶里长吟，肥胖的黄蜂伏在菜花上，轻捷的叫天子(云雀)忽然从草间直窜向云霄里去了。单是周围的短短的泥墙根一带，就有无限趣味。油蛉在这里低唱，蟋蟀们在这里弹琴。翻开断砖来，有时会遇见蜈蚣；还有斑蝥，倘若用手指按住它的脊梁，便会啪的一声，从后窍喷出一阵烟雾。何首乌藤和木莲藤缠络着，木莲有莲房一般的果实，何首乌有臃肿的根。有人说，何首乌根是有像人形的，吃了便可以成仙，我于是常常拔它起来，牵连不断地拔起来，也曾因此弄坏了泥墙，却从来没有见过有一块根像人样。如果不怕刺，还可以摘到覆盆子，像小珊瑚珠攒成的小球，又酸又甜，色味都比桑葚要好得远"},
{"section": "我向来是不惮以最坏的恶意，来推测中国人的，然而我还不料，也不信竟会凶残到这地步。"},
{"section": "有人说：有些胜利者，愿意敌手如虎，如鹰，他才感得胜利的欢喜；假使如羊，如小鸡，他便反觉得胜利的无聊。又有些胜利者，当克服一切之后，看见死的死了，降的降了，\"臣诚惶诚恐死罪死罪\"，他于是没有了敌人，没有了对手，没有了朋友，只有自己在上，一个，孤零零，凄凉，寂寞，便反而感到了胜利的悲哀。"},
{"section": "“凡是愚弱的国民，即使体格如何健全，如何茁壮，也只能做毫无意义的示众的材料和看客，病死多少是不必以为不幸的。所以我们的第一要著，是在改变他们的精神。”"},
{"section": "小市民总爱听人们的丑闻，尤其是有些熟识人的丑闻。"},
{"section": "你可知道“茴”字有几种写法？"},
{"section": "灵台无计逃神矢，风雨如磐暗故园。寄意寒星荃不察，我以我血荐轩辕。"},
{"section": "当我沉默着的时候，我觉得充实；我将开口，同时感到空虚。\r"},
{"section": "我觉得坦途在前，人又何必为了一些小障碍而不走路呢？"},
{"section": "既然像螃蟹这样的东西，人们都很爱吃，那么蜘蛛也一定有人吃过，只不过后来知道不好吃才不吃了，但是第一个吃螃蟹的人一定是个勇士。"},
{"section": "人类的悲欢并不相通，我只觉得他们吵闹。"},
{"section": "战士死了的时候，苍蝇所首先发见的是他的缺点和伤痕，撮，营营地叫，以为得意，以为比死了的战士更英雄。但是战士己经死了，不再来挥去他们。于是乎苍蝇们即更其营营地叫，自以为倒是不朽的声音，因为他们的安全，远在战士之上。的确的，谁也没有发见过苍蝇们的缺点和创伤。然而，有缺点的战士终竟是战士，完美的苍蝇也终竟不过是苍蝇。"},
{"section": "日子一久，只落得麻痹了翅子，即使放出笼外，早已不能奋飞。现在总算脱出这牢笼了，我从此要在新的开阔的天空中翱翔，趁我还未忘却了我的翅子的扇动。"},
{"section": "我也还有记忆的，但是零落得很。我自己觉得我的记忆好像被刀刮过的鱼鳞，有些还留在身上，有些是掉到水里了，将水一搅，有几片还会翻腾、闪烁，然而中间混着血丝。"},
{"section": "我们的古人又造出了一种难到可怕的一块一块的文字；但我还并不十分怨恨，因为我觉得他们倒并不是故意的。然而，许多人却不能借此说话了，加以古训所筑成的高墙，更使他们连想也不敢想。现在我们所能听到的不过是几个圣人之徒的意见和道理，为了他们自己；至于百姓，却就默默的生长，萎黄，枯死了，像压在大石底下的草一样，已经有四千年！"},
{"section": "一，它的性情就和别的猛兽不同，凡捕食雀鼠，总不肯一口咬死，定要尽情玩弄，放走，又捉住，捉住，又放走，直待自己玩厌了，这才吃下去，颇与人们的幸灾乐祸，慢慢地折磨弱者的坏脾气相同。"},
{"section": "损着别人的牙眼，却反对报复，主张宽容的人，万勿和他接近。"},
{"section": "抉心自食,欲知本味,创痛酷烈,本味何能知?"},
{"section": "我自爱我的野草，但我憎恶这以野草作装饰的地面。\r"},
{"section": "古训所教的就是这样的生活法，教人不要动。不动，失错当然就较少了，但不 活的岩石泥沙，失错不是更少么？我以为人类为向上，即发展起见，应该活动，活 动而有若干失错，也不要紧。惟独半死半生的苟活，是全盘失错的。因为他挂了生 活的招牌，其实却引人到死路上去！"},
{"section": "伟大的成绩和辛勤劳动是成正比例的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来"},
{"section": "我一径逃走，尽力地走，直到逃出梦境，躺在自己的床上。"},
{"section": "巨大的建筑，总是由一木一石叠起来的，我们何妨做做这一木一石呢？我时常做些零碎事，就是为此。"},
{"section": "墨写的谎说，决掩不住血写的事实。"},
{"section": "革命是要人生，不是要人死！"},
{"section": "不是很大的鞭子打在背上，中国自己是不肯动弹的。"},
{"section": "梦想家的缺点是害怕命运"},
{"section": "“假如一间铁屋子，是绝无窗户而万难破毁的，里面有许多熟睡的人们，不久都要闷死了，然而是从昏睡去死灭，并不感到就死的悲哀。现在你大嚷起来，惊起了较为清醒的几个人，使这不幸的少数者来受无可挽救的临终的痛楚，你倒以为对得起他们么？”\r"},
{"section": "长歌当哭，是必须在痛定之后的。"},
{"section": "如果痛苦换来的是结识真理、坚持真理，就应自觉的欣然承受，那时，也只有那时，痛苦穿掘着灵魂的深处，使人受了精神底苦刑而得到创伤，又即从这得伤和养伤和愈合中，得到苦的涤除，而上了苏生的路。"},
{"section": "他们应该有新的生活,为我们所未经生活过的."},
{"section": "我将深味这非人间的浓黑的悲凉；以我的最大哀痛显示于非人间，使它们快意于我的苦痛，就将这作为后死者的菲薄的祭品，奉献于逝者的灵前。"},
{"section": "虽生之日，犹死之年"},
{"section": "人类是一种使思想开花结果的植物"},
{"section": "然而我虽然自由无端的悲哀，却也并不愤懑，因为这经验使我反省，看见自己了：就是我绝不是一个振臂一呼应者云集的英雄。"},
{"section": "史家之绝唱，无韵之离骚。"},
{"section": "もともと地上に道はない。歩く人が多くなれば、それが道になるのだ。\r"},
{"section": "不知怎地我们便都笑起来，是互相的嘲弄和悲哀。"},
{"section": "我们自动的读书，即嗜好的读书，请教别人是大抵无用，只好先行泛览，然后决择而入于自己所爱的较专的一门或几门；但专读书也有弊病，所以必须和现实社会接触，使所读的书活起来。"},
{"section": "无论她有多大错，她哭的一霎那，都是我的错"},
{"section": "天才并不是自生自长在深林荒野里的怪物，是由可以使天才生长的民众产生、长育出来的，所以没有这种民众，就没有天才。"},
{"section": "爱看书的青年，大可以看看本分以外的书，即课外书……譬如学理科的，偏看看文学书，学文学的，偏看看科学书，看看别人在那里研究的，究竟是怎么一回事。这样子，对于别人，别事，可以更深的了解。"},
{"section": "生活，原如鸟贩子手里的禽鸟一般，仅有一点小米维系残生，决不会肥胖；日子一久，只落得麻痹了翅子，即使放出门外，早已不能奋飞"},
{"section": "有时候仍不免呐喊几声，聊以慰藉那在寂寞里奔驰的猛士，使他不惮于前驱"},
{"section": "不可救药的民族中，一定有许多英雄，专向孩子们瞪眼。这些孱头们！"},
{"section": "我姑且举黑灰的手装作喝干一杯酒,我将在不知道时候的时候独自远行。"},
{"section": "把酒论天下,先生小酒人,大圜犹酩酊,微醉合沉沦。"},
{"section": "谎语当然也是一个空虚，然而临末，至多也不过这样的沉重。"},
{"section": "梦是好的，否则，钱是要紧的。"},
{"section": "如果我能够，我要写下我的悔恨和悲哀，为子君，为自己。"},
{"section": "友谊是两颗心真诚相待，而不是一颗心对另一颗心敲打。"},
{"section": "所谓天才，只不过是把别人喝咖啡的工夫都用在工作上了。"},
{"section": "中国的哭和拜，什么时候才完呢？"},
{"section": "我好象一只牛，吃的是草，挤出的是奶、血。"},
{"section": "我以为常见些但愿不如所料，以为未必竟如所料的事，却每每恰如所料起来。"},
{"section": "唯独革命家，无论他生或死，都能给大家以幸福。"},
{"section": "这个世界上有许多你不得不去做的事，这就是责任。"},
{"section": "奔霆飞焰歼人子，败井颓垣剩饿鸠。  \r"},
{"section": "凡事以理想为因,实行为果。"},
{"section": "熟识的墙壁，壁端的棱线；熟识的书堆，堆边未订的画集，外面的进行的夜，无穷的远方，无数的人们，都和我有关。"},
{"section": "我梦见自己正在小学校的讲堂上预备作文，向老师请教立论的方法。\r"},
{"section": "从来如此，那便对么。                               鲁迅"},
{"section": "楼下一个男人病得要死，那间壁的一家唱着留声机；对面是弄孩子。楼上有两人狂笑；还有打牌声。河中的船上有女人哭着她死去的母亲。 人类的悲欢并不相通，我只觉得他们吵闹。"},
{"section": "读书应自己思索，自己做主。"},
{"section": "万家墨面没蒿莱，敢有歌吟动地哀。\r"},
{"section": "“一劳永逸”的话，有是有的，而“一劳永逸”的事却极少……"},
{"section": "全然忘却，毫无怨恨，又有什么宽恕可言呢?无怨的恕，说谎罢了。"},
{"section": "我以这一从野草在明与暗，生与死，过去与未来之际，献于友与仇，人与兽，爱者与不爱者之前作证。"},
{"section": "生物的个体，总免不了老衰和死亡，为继续生命起见，又有一种本能，便是性欲。因性欲才有性交，因有性交才发生苗裔，继续了生命。所以食欲是保存自己，保存现在生命的事；性欲是保存后裔，保存永久生命的事。饮食并非罪恶，并非不净；性交也就并非罪恶，并非不净。饮食的结果，养活了自己，对于自己没有恩；性交的结果，生出子女，对于子女当然也算不了恩。——前前后后，都向生命的长途走去，仅有先后的不同，分不出谁受谁的恩典。"},
{"section": "我沉静下去了。寂静浓到如酒，令人微醺。望后窗外骨立的乱山中许多白点，是丛冢；一粒深黄色火，是南普陀寺的琉璃灯。前面则海天微茫，黑絮一般的夜色简直似乎要扑到心坎里。我靠了石栏远眺，听得自己的心音，四远还仿佛有无量悲哀，苦恼，零落，死灭，都杂入这寂静中，使它变成药酒，加色，加味，加香。这时，我曾经想要写，但是不能写，无从写。这也就是我所谓当我沉默着的时候，我觉得充实，我将开口，同时感到空虚。"},
{"section": "中国人的不敢正视各方面，用瞒和骗，造出奇妙的逃路来，而自以为正路。在这路上，就证明著国民性的怯弱，懒惰，而又巧滑。一天一天的满足着，即一天一天的堕落着，但却又觉得日见其光荣。在事实上，亡国一次，即添加几个殉难的忠臣，后来每不想光复旧物，而只去赞美那几个忠臣；遭劫一次，即造成一群不辱的烈女，事过之后，也每每不思惩凶，自卫，却只顾歌咏那一群烈女。彷佛亡国遭劫的事，反而给中国人发挥“两间正气”的机会，增高价值，即在此一举，应该一任其至，不足忧悲似的。自然，此上也无可为，因为我们已经借死人获得最上的光荣了。沪汉烈士的追悼会中，活的人们在一块很可景仰的高大的木主下互相打骂，也就是和我们的先辈走着同一的路。"},
{"section": "当我失掉所爱的,心中有着空虚时，我要充填以报仇的恶念"},
{"section": "在无边的旷野上，在凛冽的天空下，闪闪地旋转升腾着的是雨的精魂......\r"},
{"section": "残象，已使我目不忍视\r"},
{"section": "和朋友谈心，不必留心，但和敌人对面，却必须刻刻防备。"},
{"section": "阿，造物的皮鞭没有到中国的脊梁时，中国便永远是一样的中国，决不肯自己改变一支毫毛！"},
{"section": "我愿意这样，朋友——我独自远行，不但没有你，并且再没有别的影在黑暗里。只有我被黑暗沉没，那世界全属于我自己。"},
{"section": "言太夸则实难副，\r"},
{"section": "“但我当一包现银塞在怀中，沉垫垫地觉得安心、喜欢的时候，却突然起了另一思想，就是：我们极容易变成奴隶，而且变了之后，还万分喜欢。”"},
{"section": "倘只看书，便变成书橱。"},
{"section": "有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。"},
{"section": "“譬如勇士，也战斗，也休息，也饮食，自然也性交。如果只取他末一点，画起像来，挂在妓院里，尊为性交大师，那当然也不能说是毫无根据的。然而，岂不冤哉？”"},
{"section": "我梦寐以求，是真爱和自由。真爱没找到之前，我自由的很嗨。"},
{"section": "对于谣言，我是不会懊恼的，如果懊恼，每月就得懊恼几回，也未必活到现在了。大约这种境遇，是可以练习惯的，后来就毫不要紧。倘有谣言，自己就懊恼，那就中了造谣者的计了。"},
{"section": "新的生路还很多，我必须跨进去，因为我还活着。但我还不知道怎样跨出那第一步。有时，仿佛看见那生路就像一条灰白的长蛇，自己蜿蜒地向我奔来，我等着，等着，看看临近，但忽然便消失在黑暗里了。"},
{"section": "悲剧就是对美的毁灭，越美的东西被毁，其悲剧性就越强"},
{"section": "人生如一本书，应该多一些精彩的细节，少一些乏味的字眼；人生如一支歌，应该多一些昂扬的旋律，少一些忧伤的音符；人生如一幅画，应该多一些亮丽的色彩，少一些灰暗的色调。"},
{"section": "我觉得医学并非一件紧要事，凡事愚弱的国民，即使体格如何健全，如何茁壮，也只能做毫无意义的示众的材料和看客，病死多少是不必以为不幸的。所以我们的第一要著，是在改变他们的精神，而善于改变精神的是，我那时以为当然要推文艺，于是想提倡文艺运动了。"},
{"section": "幸福永远存在于人类不安的追求中，而不存在于和谐与稳定之中。"},
{"section": "此后如竟没有炬火：我便是唯一的光。"},
{"section": "人生最苦痛的是梦醒了无路可走。"},
{"section": "勇者发怒，抽刃向更强者；怯者愤怒，即抽刃向更弱者。"},
{"section": "纠缠如毒蛇，执著如冤鬼。激烈得快的，也平和的快，甚至于也颓废的快。"},
{"section": "文艺是国民精神所发的火光，同时也是引导国民精神的前途的灯火"},
{"section": "诚信为人之本。"},
{"section": "黑漆漆的，不知是日是夜。赵家的狗又叫起来了。\r"},
{"section": "在我的后园，可以看见墙外有两株树，一株是枣树，还有一株也是枣树。"},
{"section": "仁厚黑暗的地母呵，愿在你怀里永安她的魂灵！"},
{"section": "野草，根本不深，花叶不美，然而吸取露，吸取水，吸取陈死人的血和肉，各个夺取它的生存。"},
{"section": "卑怯的人，即使有万丈的愤火，除弱草以外，又能烧掉什么呢？"},
{"section": "我记得有一种开过极细小的粉红花，现在还开着，但是更极细小了，她在冷的夜气中，瑟缩地做梦，梦见春的到来，梦见秋的到来，梦见瘦的诗人将眼泪擦在她最末的花瓣上，告诉她秋虽然来，冬虽然来，而此后接着还是春，胡蝶乱飞，蜜蜂都唱起春词来了。她于是一笑，虽然颜色冻得红惨惨地，仍然瑟缩着。"},
{"section": "倘有陌生的声音叫你的名字，你万不可答应它。"},
{"section": "中国人的性情是总喜欢调和，折中的。譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶，他们就会来调和，愿意开窗了。没有更激烈的主张，他们总连平和的改革也不肯行。"},
{"section": "人们因为能忘却，所以自己能渐渐地脱离了受过的苦痛，也因为能忘却，所以往往照样地再犯前人的错误。"},
{"section": "人何必增添末路的人的苦恼。"},
{"section": "书的模样，到现在还在眼前。可是从还在眼前的模样来说，却是一部刻印都十分粗拙的本子。纸张很黄；图象也很坏，甚至于几乎全用直线凑合，连动物的眼睛也都是长方形的。但那是我最为心爱的宝书，看起来，确是人面的兽；九头的蛇；一脚的牛；袋子似的帝江；没有头而“以乳为目，以脐为口”，还要“执干戚而舞”的刑天。"},
{"section": "一部《红楼梦》，单是命意，就因读者的眼光而有种种：经学家看见《易》，道学家看见淫，才子看见缠绵，革命家看见排满，流言家看见宫闱秘事……"},
{"section": "不满是向上的车轮。"},
{"section": "做一件事，无论大小，倘无恒心，是很不好的。而看一切太难，固然能使人无成，但若看得太容易，也能使事情无结果"},
{"section": "不能“只为了爱——盲目的爱，——而将别的人生的要义全盘疏忽了”。"},
{"section": "我向来的意见，是以为倘有慈母，或是幸福，然若生而失母，却也并非完全的不幸，他也许倒成为更加勇猛更无挂碍的男儿了。"},
{"section": "以过去和现在的铁铸一般的事实来测将来，洞若观火！"},
{"section": "我看出他话中全是毒，笑中全是刀，他们的牙齿，全是白厉厉的排着，这就是吃人的家伙。"},
{"section": "人的言行，在白天和在深夜，在日下和在灯前，常常显得两样。"},
{"section": "书桌上的一盆“水横枝”，是我先前没有见过的：就是一段树，只要浸在水中，枝叶便青葱得可爱。看看绿叶，编编旧稿，总算也在做一点事。做着这等事，真是虽生之日，犹死之年，很可以驱除炎热的。"},
{"section": "不知怎地，后之君子却一定要改得他“诈”起来，心里才能舒服。邓伯道弃子救侄，想来也不过“弃”而已矣，昏妄人也必须说他将儿子捆在树上，使他追不上来才肯歇手。正如将“肉麻当做有趣”一般，以不情为伦纪，污蔑了古人，教坏了后人。 现在的人不也是这样么？“将肉麻当作有趣”。夸张夸张夸张。一点都不可爱。"},
{"section": "“我们先前比你阔多啦，你算是什么东西！”"},
{"section": "惟有民魂是值得宝贵的，惟有它发扬起来，中国才真有进步。"},
{"section": "真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。这是怎样的哀痛者和幸福者？然而造化又常常为庸人设计，以时间的流驶，来洗涤旧迹，仅使留下淡红的血色和微漠的悲哀。在这淡红的血色和微漠的悲哀中，又给人暂得偷生，维持着这似人非人的世界。我不知道这样的世界何时是一个尽头！\r"},
{"section": "自称盗贼的无须防，得其反倒是好人；自称是正人君子的必须防，得其反则是盗贼。"},
{"section": "一个没有英雄的民族是可悲的民族,一个有了英雄却不懂得敬重和爱戴的民族是 不可救药的民族."},
{"section": "捣鬼有术，也有效，然而有限，所以以此成大事者古来无有。"},
{"section": "我要向着新的生路跨进第一步去，我要将真实深深地藏在心的创伤中，默默地前行，用遗忘和说谎做我的前导……"},
{"section": "倘能生存，我当然仍要学习。"},
{"section": "看来，医学并非一件紧要的事情，如果中国人思想不能觉醒，即使体格如何强壮，还不是被帝国主义者抓去杀头？还不是只能成为示众的材料和麻木的看客？病死多少人倒不是主要的，主要的在于改变人们的精神，要唤醒人们，中国才能有希望。 但是，用什么办法才能改变人们的精神，唤醒民众呢？鲁迅认为，当时的海外留学生中，有学医的，学法律的，学工程制造的等等，这些只能在某一领域有所作为，而不能改变人们的精神，要改变人们的精神，首推文艺。文艺能够提高人们的思想觉悟，能够把沉睡、麻木状态的人们唤醒，能够激发人们的爱国热情。"},
{"section": "人们对于夜里出来的动物，总不免有些讨厌他，大约因为他偏不睡觉，和自己的习惯不同，而且在昏夜的沉睡或“微行”中，怕他会窥见什么秘密罢。"},
{"section": "成功是把好的东西包装给人看，而失败是把好的东西毁灭给人看。于是，你便成了最伟大的毁灭的艺术。"},
{"section": "人们真是可笑的动物，一点极微末的小事情，便会受着很深的影响。"},
{"section": "心事浩茫连广宇，于无声处听惊雷。"},
{"section": "自杀是卑怯的行为。"},
{"section": "可医的应该给他医治，不可医的应该给他死得没有痛苦。"},
{"section": "凡有一个人的主张，得了赞和，是促其前进的，得了反对，是促其奋斗的，独有叫喊于生人中，而生人并无反应，既非赞同，也无反对，如置身毫无边际的荒原，无可措手的了，这是怎样的悲哀呵，我于是以我所感到者为寂寞。"},
{"section": "勇者愤怒，抽刃向更强者；怯者愤怒，却抽刃向更弱者。不可救药的民族中，一定有许多英雄，专向孩子们瞪眼。这些孱头们！"},
{"section": "谣言世家的子弟是以谣言杀人，也以谣言被杀的"},
{"section": "而忽而这些都空虚了，但有时故意地填以没奈何的自欺的希望。希望，希望，用这希望的盾，抗拒那空虚中的暗夜的袭来，虽然盾后面也依然是空虚中的暗夜。"},
{"section": "幼稚对于老成，有如孩子对于老人，决没有什么耻辱；作品也一样，起初幼稚，不算耻辱的。"},
{"section": "凡是有名的隐士，他总是已经有了“悠哉游哉，聊以足岁”的幸福的。倘不然，朝砍柴，昼耕田，晚浇菜，夜织屦，又哪有吸烟品茗，吟诗作文的闲暇。"},
{"section": "与其找糊涂导师，倒不如自己走，可以省却寻觅的功夫，横竖他也什么都不知道。"},
{"section": "她在冷的夜气中，瑟缩地做梦，梦见春的到来，梦见秋的到来，梦见瘦的诗人将眼泪擦在她最末的花瓣上，告诉她秋虽然来，冬虽然来，而此后接着还是春。"},
{"section": "生活如花，姹紫嫣红；"},
{"section": "读书人窃书不为偷"},
{"section": "真正的勇士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。这是怎样的哀痛者和幸福者？然而造化又常常为庸人设计，以时间的流驶，来洗涤旧迹，仅使留下淡红的血色和微漠的悲哀。在这淡红的血色和微漠的悲哀中，又给人暂得偷生，维持着这似人非人的世界。我不知道这样的世界何时是一个尽头！"},
{"section": "飞蛾死在灯上"},
{"section": "我们中国的最伟大最永久，而且最普遍的的艺术也就是男人扮女人。"},
{"section": "惟有民魂是值得宝贵的，惟有他发扬起来，中国才有真进步。"},
{"section": "目下的办法，是凡遇猫们捣乱，至于有人讨厌时，我便站出去，在门口大声叱曰：“嘘！滚！”小小平静，即回书房，这样，就长保着御侮保家的资格。其实这方法，中国的官兵就常在实做的，他们总不肯扫清土匪或扑灭敌人，因为这么一来，就要不被重视，甚至于因失其用处而被裁汰。我想，如果能将这方法推广应用，我大概也总可望成为所谓“指导青年”的“前辈”的罢"},
{"section": "所谓回忆者，虽说可以使人欢欣，有时又不免使人寂寞，使精神的丝缕还牵着已逝的寂寞的时光，又有什么意味呢。"},
{"section": "可是我实在无话可说。我只觉得所住的并非人间。"},
{"section": "我的所爱在山腰；\r"},
{"section": "伟大的成绩和辛勤的劳动是成正比的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。"},
{"section": "凡是精神愚昧的国民纵使体格如何强健，也只能沦为毫无意义的示众的材料和无知的看客罢了。"},
{"section": "我早先岂不知我的青春已经逝去了？但以为身外的青春固在：星，月光，僵卧的蝴蝶，暗中的花，猫头鹰的不祥之言，杜鹃的啼血，笑的渺茫，爱的翔舞……。虽然是悲凉飘渺的青春罢，然而究竟是青春。"},
{"section": "孔乙己是这样的使人快活，可是没有他，别人也便这么过。"},
{"section": "对我最初的提醒了满汉的界限的不是书，是辫子；是砍了我们古人的许多的头，这才种定了的；到我们有知识的时候，大家早忘了血史。"},
{"section": "欲温而和畅，不欲察察而明切也"},
{"section": "唯独半死半生的苟活，是全盘失措的。因为他挂了生活的招牌，其实却引人死路上去！"},
{"section": "当我沉默着的时候，我觉得充实；我将开口，同时感到空虚。  　　过去的生命已经死亡。我对于这死亡有大欢喜，因为我借此知道它曾经存活。死亡的生命已经朽腐。我对于这朽腐有大欢喜，因为我借此知道它还非空虚。  　　生命的泥委弃在地面上，不生乔木，只生野草，这是我的罪过。  　　野草，根本不深，花叶不美，然而吸取露，吸取水，吸取陈死人的血和肉，各各夺取它的生存。当生存时，还是将遭践踏，将遭删刈，直至于死亡而朽腐。  　　但我坦然，欣然。我将大笑，我将歌唱。  　"},
{"section": "个人的生命是可宝贵的，但一代的真理更可宝贵，生命牺牲了而真理昭然于天下，这死也是值得的。"},
{"section": "“不耻最后”。即使慢，驰而不息，纵令落后，纵令失败，但一定可以达到他所向的目标。"},
{"section": "悲剧是将人生有价值的东西撕碎给人看\r"},
{"section": "我们追悼了过去的人，还要发愿：要自己和别人，都纯洁聪明勇猛向上。要除去虚伪的脸谱。要除去世上害己害人的昏迷和强暴。 \r"},
{"section": "岂有豪情似旧时，花开花落两由之。 \r"},
{"section": "养成他们有耐劳作的体力，纯洁高尚的道德，广博自由能容纳新潮流的精神，也就是能在世界新潮流中游泳，不被淹没的力量。"},
{"section": "让他们怨恨去，我一个都不宽恕"},
{"section": "泥土和天才比，当然是不足齿数的，然而不是坚苦卓绝者，也怕不容易做；不过事在人为，比空等天赋的天才有把握。这一点，是泥土的伟大的地方，也是反有大希望的地方。"},
{"section": "时间就是性命。无端的空耗别人的时间，其实是无异于谋财害命。"},
{"section": "恍惚中想起来鲁迅先生曾在《无声的中国》中写道：\r"},
{"section": "我向来不惮以最坏的恶意揣测中国人。"},
{"section": "内既坚实，则外界之九千九百九十九种恶口，当亦如秋风一吹，青蝇绝响。"},
{"section": "你的心意我无从知晓，\r"},
{"section": "所以我时常害怕，愿中国青年都摆脱冷气，\r"},
{"section": "国人的不敢正视各方面，用瞒和骗造出奇妙的逃路而自以为正路。在这路上，就证明著国民性的怯弱懒惰而又巧滑。亡国一次添加几个殉难的忠臣，后来每不想光复旧物，而只去赞美那几个忠臣；遭劫一次即造成一群不辱的烈女，事过之后也每每不思惩凶自卫，却只顾歌咏那一群烈女。"},
{"section": "叛逆的猛士出于人间；他屹立着，洞见一切已改和现有的废墟和荒坟，记得一切深广和久远的苦痛，正视一切重叠淤积的凝血，深知一切已死，方生，将生和未生。他看透了造化的把戏；他将要起来使人类苏生，或者使人类灭尽，这些造物主的良民们。"},
{"section": "我不信；但是屋子里是异样的寂寞和空虚。我遍看各处，寻觅子君；只见几件破旧而黯淡的家具，都显得极其清疏，在证明着它们毫无隐匿一人一物的能力。"},
{"section": "用玩笑来应付敌人，自然也是一种好战法，但触着之处，须是对手的致命伤，否则，玩笑终不过是一种单单的玩笑而已。"},
{"section": "唱戏凭嗓子，锄地凭膀子"},
{"section": "惨象，已使我目不忍视了；流言，尤使我耳不忍闻。我还有什么话可说呢？我懂得衰亡民族之所以默无声息的缘由了。沉默呵，沉默呵！不在沉默中爆发，就在沉默中灭亡。"},
{"section": "我愿意真有所谓鬼魂，真有所谓地       狱，那么，即使在孽风怒吼之中，我也将寻觅子君，当面说出我的悔恨和悲哀，祈求她的饶恕；否则，地狱的毒焰将围绕我，猛烈地烧尽我的悔恨和悲哀。"},
{"section": "同一件事，费了苦功而达到的，也比并不费力而达到的可贵。"},
{"section": "唯沉默是最高的轻蔑。"},
{"section": "仰慕往古的，回往古去罢！想出世的，快出世罢！想上天的，快上天罢！灵魂 要离开肉体的，赶快离开罢！现在的地上，应该是执著现在，执著地上的人们居住 的。但厌恶现世的人们还住着。这都是现世的仇仇，他们一日存在，现世即一日不 能得救。"},
{"section": "穿掘着灵魂的深处，使人受了精神底苦刑而得到创伤，又即从这得伤和养伤和愈合中，得到苦的涤除，而上了苏生的路。"},
{"section": "我一向不相信昭君出塞会安汉，木兰从军就可以保隋;也不信妲己亡殷，西施沼吴，杨妃乱唐的那些古老话。我以为在男权社会里，女人是决不会有这种大力量的，兴亡的责任，都应该男的负。但向来的男性的作者，大抵将败亡的大罪，推在女性身上，这真是一钱不值的没有出息的男人。"},
{"section": "从生活窘迫过来的人，一到了有钱，容易变成两种情形：一种是理想世界，替处同一境遇的人着想，便成为人道主义；一种是甚么都是自己挣起来，从前的遭遇，使他觉得甚么都是冷酷，便流为个人主义。我们中国大概是变成个人主义者多。"},
{"section": "让别人过得舒服些，自己没有幸福不要紧，看到别人得到幸福，生活也是舒服的。"},
{"section": "伟大的成绩和辛勤的劳动是成正比例的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。"},
{"section": "早已成为渣滓，只值得烦厌和唾弃"},
{"section": "无怨的恕，说谎罢了。"},
{"section": "我知道衰亡民族之所以默声无息的缘由了，沉默呵！沉默呵！不在沉默中爆发，就在沉默中灭亡！"},
{"section": "要用眼睛去读社会这部书。"},
{"section": "强者怯懦，挥刀向更强者，弱者怯懦，却挥刀向更弱者。"},
{"section": "孔乙己睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白？我前天亲眼见你偷了何家的书，吊着打。”孔乙己便涨红了脸，额上的青筋条条绽出，争辩道，“窃书不能算偷……窃书！……读书人的事，能算偷么？”接连便是难懂的话，什么“君子固穷”，什么“者乎”之类，引得众人都哄笑起来。"},
{"section": "生活太安逸了，工作就会被生活所累。 "},
{"section": "爱夜的人要有听夜的耳朵和看夜的眼睛，自在暗中，看一切暗。"},
{"section": "虫蛆也许是不干净的，但它们并没有自命清高；鸷禽猛兽以较弱的动物为饵，不妨说是凶残的罢，但它们从来没有竖过“公理”“正义”的旗子，使牺牲者直到被吃的时候为止，还是一味佩服赞叹它们。"},
{"section": "还是站在沙漠上，看看飞沙走石，乐则大笑，悲则大叫，愤则大骂，即使被沙砾打得遍身粗糙，头破血流，而时时抚摸自己的凝血，觉得若有花纹，也未必不及跟着中国的文士们去陪莎士比亚吃着黄油面包之有趣。"},
{"section": "人类总不会寂寞，因为生命是进步的，是天生的。 "},
{"section": "中国人是一向被同族屠戮、奴隶、敲掠、刑辱、压迫下来的，非人类所能忍受的楚痛，也都身受过。每一考查，真教人觉得不像活在人间。"},
{"section": "抉心自食，欲知本味。创痛酷烈，本味何能知？......痛定之后，徐徐食之。然其心已陈旧，本味又何由之？"},
{"section": "有些人毕生追求的就是有些人与生俱来的。在生命完结的时候，有些人得到了他们毕生追求的东西，有些人却失去了他们与生俱来的东西。"},
{"section": "我的心分外地寂寞。\r"},
{"section": "日暮客愁集，烟深人语喧。"},
{"section": "我不见他，已是三十多年；今天见了，精神分外爽快。才知道以前的三十多年，全是发昏；然而须十分小心。不然，那赵家的狗，何以看我两眼呢？"},
{"section": "吃人的是我哥哥！我是吃人的人的兄弟！我自己被人吃了，可仍然是吃人的人的兄弟！"},
{"section": "他的对于我的热心的希望，不倦的教诲，小而言之，是为中国，就是希望中国有新的医学；大而言之，是为学术，就是希望新的医学传到中国去。"},
{"section": "我心里想着两个人，一个是他，另一个还是他。"},
{"section": "取下假面，真诚地，深入地，大胆地看取人生"},
{"section": "诚然，“无毒不丈夫”，形诸笔墨，却还不过是小毒。最高的轻蔑是无言，而且连眼珠也不转过去。"},
{"section": "金子做了骨髓，也还是站不直"},
{"section": "我独自远行，不但没有你，并且再没有别的影在黑暗里。只有我被黑暗沉没，那世界全属于我自己。"},
{"section": "假使一个人的死亡，只是运动神经的废灭，而知觉还在，那就比全死了更可怕。"},
{"section": "世间大抵只知道指挥刀所以指挥武士，而不想到也可以指挥文人。"},
{"section": "中国人越是懦夫越会欺负比自己更加弱小的人群。"},
{"section": "时光永是流驶，街市依旧太平。"},
{"section": "当我幼小的时候，本就爱看快舰激起的浪花，洪炉喷出的烈焰。不但爱看，还想看清。可惜他们都息息变幻，永无定形。虽然凝视又凝视，总不留下怎样一定的迹象。"},
{"section": "要自杀的人，也会怕大海的汪洋，怕夏天死尸的易烂。 但遇到澄静的清池，凉爽的秋夜，他往往也自杀了。"},
{"section": "我有一时，曾经屡次忆起儿时在故乡所吃的蔬果：菱角、罗汉豆、茭白、香瓜。凡这些，都是极其鲜美可口的。都曾是使我思乡的蛊惑。后来，我在久别之后尝到了，也不过如此；惟独在记忆上，还有旧来的意味存留。他们也许要哄骗我一生，使我时时反顾。"},
{"section": "只是有一回，有一个老头子颂扬说：“阿Ｑ真能做！”这时阿Ｑ赤着膊，懒洋洋的瘦伶仃的正在他面前，别人也摸不着这话是真心还是讥笑，然而阿Ｑ很喜欢。"},
{"section": "人生最大的痛苦是梦醒了无路可走。"},
{"section": "时候既然是深冬，渐近故乡时，天气又阴晦了，冷风吹进船舱中，呜呜的响，从缝隙向外一望，苍黄的天底下，远近横着几个萧索的荒村，没有一些活气。"},
{"section": "激烈得快的，也平和得快，甚至于也颓废得快"},
{"section": "从来不朽之笔，须传不朽之人，于是人以文传，文以人传。"},
{"section": "自然赋于人们的不调和还很多，人们自己萎缩堕落退步的也还很多，然而生命决不因此回头。"},
{"section": "红肿之处,艳若桃李;溃烂之时,美如醴酪。"},
{"section": "节省时间，也就是使一个人的有限生命，更加有效，而也即等于延长了人的生命。"},
{"section": "天才并不是自生自长在深林荒野里的怪物，是由可以使天才生长的民众产生、发育出来的，所以没有这种民众，就没有天才。"},
{"section": "日日斟出一杯微甘的苦酒，不太少；不太多，以微醉为度，递给人间，使饮者可以哭，可以歌，也如醒，也如醉，若有知，若无知，也欲死，也欲生。"},
{"section": "孩子是可敬佩的，他常想到星月以上的境界，想到地面下的情形，想到花卉的用处，想到昆虫的语言；他想飞到天空，他想潜入蚁穴。"},
{"section": "我就怕我未熟的果实偏偏毒死了偏爱我的果实的人。"},
{"section": "“中国人”似乎升级了，不再只是冷冰冰的看客，皮下脂肪在迅速堆积，好透不出血液的颜色。他们站着，观望着，神情木然，仿佛眼前的一切都于己无关，俨然进入到超脱世俗的状态。那副锻造出的皮囊，此刻成为了最好的盾牌，暗流在波澜不惊中攒动，一切都是那样美丽。"},
{"section": "有存在，便有希望。有希望，便有光明"},
{"section": "阿Q“先前阔”，见识高，而且“真能做”，本来几乎是一个“完人”了，但可惜他体质上还有一些缺点。最恼人的是在他头皮上，颇有几处不知于何时的癞疮疤。这虽然也在他身上，而看阿Q的意思，倒也似乎以为不足贵的，因为他讳说“癞”以及一切近于“赖”的音，后来推而广之，“光”也讳，“亮”也讳，再后来，连“灯”“烛”都讳了。一犯讳，不问有心与无心，阿Q便全疤通红的发起怒来，估量了对手，口讷的他便骂，气力小的他便打；然而不知怎么一回事，总还是阿Q吃亏的时候多。于是他渐渐的变换了方针，大抵改为怒目而视了。"},
{"section": "寂寞新文苑平安旧战场。两间余一卒，荷戟独彷徨。"},
{"section": "从喷泉里出来的都是水，从血管里出来的都是血"},
{"section": "将来现在将来，于现在有意义，才于将来会有意义"},
{"section": "生命的路是进步的，总是沿着无限的精神三角形的斜面向上走，什么都阻止他不得。"},
{"section": "一认真，便趋于激烈，发扬则送掉自己的命，沉静着，又啮碎了自己的心。"},
{"section": "杀了“现在”，也便杀了“将来”。----将来是子孙的时代。"},
{"section": "而我的心也仿佛同时变了铅块，很重很重的堕下去了。但心又不竟堕下去而至于断绝，他只是很重很重地堕着，堕着。"},
{"section": "所为回忆者虽说可以使人欢欣，有时却不免使人寂寞，使精神的丝缕还牵挂着以逝的寂寞的时光又有什么意味呢？"},
{"section": "生存的小品文，必须是匕首，是投枪，能和读书一同杀出一条生存的血路来的东西"},
{"section": "上人生的旅途吧。前途很远，也很暗。然而不要怕。不怕的人的前面才有路。"},
{"section": "唯有在人生的事实这本身中寻出欢喜者，可以活下去。倘若在那里什么也不见，他们其实倒不如死。"},
{"section": "蜜蜂的刺，一用即丧失了它自己的生命；犬儒的刺，一用则苟延了他自己的生命。"},
{"section": "因为这经验使我反省，看见自己了：就是我决不是一个振臂一呼应者云集的英雄。"},
{"section": "悲剧将人生有价值的东西毁灭给人看，喜剧将那些无价值的东西撕破给人看，讽刺不过是喜剧变简的一流"},
{"section": "游戏是儿童最正当的行为， 玩具是儿童的天使。"},
{"section": "我们要感谢第一个吃螃蟹的人，也感谢第一个被吃的螃蟹。"},
{"section": "中国人要“面子”，是好的，\r"},
{"section": "我在年青的时候也曾经做过许多梦，后来大半忘却了，可也不觉得遗憾。"},
{"section": "那时的《二十四孝图》，早已不知去向了，目下所有的只是一本日本小田海儇所画的本子，叙老莱子事云：“行年七十，言不称老，常著五色斑斓之衣，为婴儿戏于亲侧。又常取水上堂，诈跌仆地，作婴儿啼，以娱亲意。”大约旧本也差不多，而招我反感的便是“诈跌”。无论忤逆，无论孝顺，小孩子多不愿意“诈”作，听故事也不喜欢是谣言，这是凡有稍稍留心儿童心理的都知道的。"},
{"section": "报馆案是我到南京后两三个星期了结的，被一群兵们捣毁。子英在乡下，没有事；德清适值在城里，大腿上被刺了一尖刀。他大怒了。自然，这是很有些痛的，怪他不得。他大怒之后，脱下衣服，照了一张照片，以显示一寸来宽的刀伤，并且做一篇文章叙述情形，向各处分送，宣传军政府的横暴。我想，这种照片现在是大约未必还有人收藏着了，尺寸太小，刀伤缩小到几乎等于无，如果不加说明，看见的人一定以为是带些疯气的风流人物的裸体照片，倘遇见孙传芳大帅，还怕要被禁止的。"},
{"section": "愿天下的人都死掉，\r"},
{"section": "就我现今所见的教孝的图说而言，古今颇有许多遇盗，遇虎，遇火，遇风的孝子，那应付的方法，十之九十“哭”和“拜”。\r"},
{"section": "描写句：（以下均为动作描写，少数加入了语言描写与神态描写。）\r"},
{"section": "不革新，是生存也为难的。"},
{"section": "我因为常见些但愿不如所料，以为未必竟如所料的事，却每每恰如所料的起来，所以很恐惧这事也一律。"},
{"section": "我在朦胧中，眼前展开一片海边碧绿的沙地来，上面深蓝的天空中挂着一轮金黄的圆月。我想：希望是本无所谓有，无所谓无的。这正如地上的路；其实地上本没有路，走的人多了，也便成了路。"},
{"section": "“”非礼勿视，非礼勿听，非礼勿言，非礼勿动，“”静静的等别人多行不义必自毙 ，礼也"},
{"section": "自由固不是钱所买到的，但能够为钱而卖掉。"},
{"section": "我愿意只是黑暗，或者消失于你的白天。 我愿意只是虚空，决不占你的心地。"},
{"section": "叭儿狗往往比它的主人更严厉"},
{"section": "牛羊才成群结队，猛兽都是独行。"},
{"section": "我总觉得我也许有病，神经过敏，所以凡看一件事，虽然对方说是全都打开了，而我往往还以为必有什么东西，在手巾或袖子里藏着。但又往往不幸而中，岂不哀哉。"},
{"section": "其实，“君子远庖厨也”就是自欺欺人的办法：君子非吃牛肉不可，然而他慈悲，不忍见牛的临死的觳觫，于是走开，等到烧成牛排，然后慢慢的来咀嚼。牛排是决不会“觳觫”的了，也就和慈悲不再有冲突，于是他心安理得，天趣盎然，剔剔牙齿，摸摸肚子，“万物皆备于我矣”了。"},
{"section": "世事大概差不多，地的繁华和荒僻，人的多少，都没有多大关系。——摘自1926年10月23日"},
{"section": "撒一点小谎，可以解无聊，也可以消闷气；到后来，忘却了真，相信了谎。也就心安理得，天趣盎然了起来。"},
{"section": "野草，根本不深，花叶不美，然而吸取露，吸取水，吸取陈死人的血和肉，各自夺取它的生存。当生存时，还是将遭践踏，将遭删刈，直至于死亡而腐朽。"},
{"section": "我不是高僧，没有涅槃的自由，却还有生之留恋，我于是逃走"},
{"section": "我们中国人对于不是自己的东西，或者将不为自己所有的东西，总要破坏了才快活的。"},
{"section": "三种人对待钱的态度；曾经有钱的人想复古，现在有钱的人想维持现状；现在没钱的人想改革。"},
{"section": "从来如此，就对吗？"},
{"section": "花开花落两由之。"},
{"section": "故乡的春天又在这异地的空中，既给我久经逝去的儿时的记忆，而一并也带着无可把握的悲哀。我倒不如躲到肃杀的严冬中去罢，但是，四面有明明是严冬，还给我非常的寒威和冷色"},
{"section": "闲人还不完，只撩他，于是终而至于打。阿Q在形式上打败了，被人揪住黄辫子，在壁上碰了四五个响头，闲人这才心满意足的得胜的走了，阿Q站了一刻，心里想，“我总算被儿子打了，现在的世界真不像样……”于是也心满意足的得胜的走了。\r"},
{"section": "我的所爱在山腰；\r"},
{"section": "向来如此，就一定是对的吗"},
{"section": "描写句：\r"},
{"section": "孔乙己是站着喝酒而穿长衫的唯一的人。他身材很高大；青白脸色，皱纹间时常夹些伤痕；一部乱蓬蓬的花白的胡子。穿的虽然是长衫，可是又脏又破，似乎十多年没有补，也没有洗。他对人说话，总是满口之乎者也，教人半懂不懂的。因为他姓孔，别人便从描红纸⑵上的“上大人孔乙己”这半懂不懂的话里，替他取下一个绰号，叫作孔乙己。孔乙己一到店，所有喝酒的人便都看着他笑，有的叫道，“孔乙己，你脸上又添上新伤疤了！”他不回答，对柜里说，“温两碗酒，要一碟茴香豆。”便排出九文大钱"},
{"section": "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声，有一分热，发一分光，就令萤火虫一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。\r"},
{"section": "感谢命运，感谢人民，感谢思想，感谢一切我要感谢的人。"},
{"section": "你说甲生疮。甲是中国人，你就是说中国人生疮了。既然中国人生疮，你是中国人，就是你也生疮了。你既然也生疮，你就和甲一样。而你只说甲生疮，则竟无自知之明，你的话还有什么价值？倘你没有生疮，是说诳也。卖国贼是说诳的，所以你是卖国贼。我骂卖国贼，所以我是爱国者。爱国者的话是最有价值的，所以我的话是不错的，我的话既然不错，你就是卖国贼无疑了！"},
{"section": "青年又何必寻那挂着金字招牌的导师呢？不如寻朋友，联合起来，同向着可以生存的地方走。你们所多的是生力，遇见森林，可以辟成平地，遇见旷野，可以栽种树木，遇见沙漠，可以开掘井泉。"},
{"section": "“假如一间铁屋子，是绝无窗户而万难破毁的，里面有许多熟睡的人们，不久都要闷死了，然而是从昏睡入死灭，并不感到就死的悲哀。现在你大嚷起来，惊起了较为清醒的几个人，使这不幸的少数者来受无可挽救的临终的苦楚，你倒以为对得起他们么？”\r"},
{"section": "真的勇士，勇于直面惨淡的人生，正视淋漓的鲜血。"},
{"section": "凡有一人的主张，得了赞和，是促其前进的，得了反对，是促其奋斗的"},
{"section": "唐朝人早就知道，穷措大想做富贵诗，多用些\"金\"\"玉\"\"锦\"\"绮\"字面，自以为豪华，而不知适见其寒蠢。真会写富贵景象的，有道：\"笙歌归院落，灯火下楼台\"，全不用那些字。"},
{"section": "然而我们是忘却了自己曾为孩子时的情形了，将他们看作一个蠢才，什么都不放在眼里。即使因为时势所趋，只得施一点所谓教育，也以为只要付给蠢才去教就足够。于是他们长大起来，就真的成了蠢才，和我们一样了。"},
{"section": "安宁和幸福是要凝固的，永久是这样的安宁和幸福。"},
{"section": "我是爱读杂文的一个人，而且知道爱读杂文的还不只我一个，因为它“言之有物”"},
{"section": "有些民族因为叫苦无用，连苦也不叫了，他们便成为沉默的民族，渐渐更加衰颓。至于富有反抗性，蕴有力量的民族，因为叫苦没用，他便觉悟起来，由哀音而变为怒吼。"},
{"section": "我所憎恶的太多，应该自己也得到一点憎恶，这才有点像活在人间。"},
{"section": "在晴天之下，旋风忽来，便蓬勃地奋飞，在日光中灿灿地生光。如包藏火焰的大雾，旋转而且升腾，弥漫太空，使太空旋转而且升腾地闪烁。"},
{"section": "无穷远的地方，无数的人，都与我有关。"},
{"section": "悲剧是将人生有价值的东西毁灭给人看；喜剧是将无价值的东西撕破给人看。\r"},
{"section": "他们笑他本非英雄，却以英雄自命，不识时务，终于赢得颠连困苦。"},
{"section": "只要我还活着，就要拿起笔，去回敬他们的手枪"},
{"section": "买书的快乐，如同绿林好汉买进了盒子炮一样快乐。"},
{"section": "“不耻最后。”即使慢,驰而不息,纵令落后,纵令失败,但一定可以达到他所向往的目标。"},
{"section": "时间就是生命，无端的空耗别人的时间，其实是无异于谋财害命。"},
{"section": "明明是狗，却又像猫，平和中正，憨态可掬，悠悠然做出天下无人不偏激，唯我一人得中庸之道的脸嘴来。"},
{"section": "今天，重读鲁迅“有的人活着，他已经死了；有的人死了，他还活着。有的人，骑在人民头上：‘呵，我多伟大！’ 有的人，俯下身子给人民当牛马。有的人，把名字刻在石头上想‘不朽’；有的人，情愿作野草，等着地下的火烧……”"},
{"section": "美国人说，时间就是金钱。但我想：时间就是性命。无端的空耗别人的时间，其实是无异于谋财害命的。"},
{"section": "合伙吃我的人，便是我的哥哥\r"},
{"section": "伟大的成绩和辛勤的劳动是成正比例的，有一分劳动就有一份收获，日积月累，从少到多，奇迹就可以创造出来。"},
{"section": "战士战死了的时候，苍蝇们所首先发见的是他的缺点和伤痕，嘬着，营营地叫着，以为得意，以为比死了的战士更英雄。但是战士已经战死了，不再来挥去他们。于是乎苍蝇们即更其营营地叫，自以为倒是不朽的声音，因为它们的完全，远在战士之上。\r"},
{"section": "远看是条狗,近看是条东洋狗, 到了眼前。哦，原来是沫若先生。\r"},
{"section": "我不是高僧，没有涅槃的自由。"},
{"section": "一个人的生命是可宝贵的，但是一代的真理更可宝贵，生命牺牲了而真理昭然于天下，这死是值得的。"},
{"section": "我诅咒吃人的人，先从他起头；要劝转吃人的人，也先从他下手"},
{"section": "“假使造物也可以责备，那么，我以为他实在将生命造得太滥，毁得太滥了。"},
{"section": "时间，就象海绵里的水，只要愿挤，总还是有的。"},
{"section": "许多美的人和美的事，错综起来像一天云锦，而且万颗奔星似的飞动着，同时又展开去，以至于无穷。"},
{"section": "即使天才，在生下来的时候的第一声啼哭，也和平常的儿童一样，决不会就是一首好诗。因为幼稚，当头加以件戕贼，也可以萎死的。"},
{"section": "战士的日常生活，是并不全部可歌可泣的，然而又无不和可歌可泣相关联，这才是实际上的战士。"},
{"section": "沉着、勇猛，有辨别，不自私。"},
{"section": "夜色更加黯然；桂叶瑟瑟地作响，微风也吹动了，想必草席定已微凉，躺着也不至于烦得翻来复去了。"},
{"section": "晴，大风吹雪盈空寂。"},
{"section": "做梦的人是幸福的；倘若没有看出可走的路，最要紧的是不去惊醒他。"},
{"section": "我很早就希望中国的站出来，对于中国的社会、文明，都毫无忌惮地加以批评。"},
{"section": "街灯的光穿窗而入，屋子里显出微明，我大略一看，熟识的墙壁，壁端的棱线，熟识的书堆，堆边的未订的画集，外面的进行着的夜，无穷的远方，无数的人们，都和我有关。"},
{"section": "许多历史的教训，都是用极大的牺牲换来的。譬如吃东西吧，某种是毒物不能吃，我们好象全惯了，很平常了。不过，还一定是以前有多少人吃死了，才知的。所以我想，第一次吃螃蟹的人是很可佩服的，不是勇士谁敢去吃它呢？螃蟹有人吃，蜘蛛一定也有人吃过，不过不好吃，所以后人不吃了，像这种人我们当极端感谢的。"},
{"section": "一直走，不回头"},
{"section": "哪里有天才，我是把喝咖啡的工夫都用在工作上了。"},
{"section": "“我觉得中国人所蕴蓄的怨愤已经够多了，自然是受强者的蹂躏所致的。但他们却不很向强者反抗，而反在弱者身上发泄，兵和匪不相争，无枪的百姓却并受兵匪之苦，就是最近便的证据。再露骨地说，怕还可以证明这些人的卑怯。卑怯的人，即使有万丈的愤火，除弱草以外，又能烧掉甚么呢？”"},
{"section": "奴才总不过是寻人诉苦。只要这样，也只能这样。"},
{"section": "嗜好的读书，本人自然并不计及那些，就如游公园似的，随随便便去，因为随随便便，所以不吃力，因为不吃力，所以会觉得有趣。如果一本书拿到手，就满心想到，“我在读书了”、“我在用功了”，那就容易疲劳，因而减掉兴味，或者变成苦事了。"},
{"section": "在阳光中我学会欢笑，在阴云中我学会坚强；在狂风中我抓紧希望，在暴雨中我抓紧理想；当我站在终点回望，我走出了一条属于我的人生之路。"},
{"section": "自己想吃人，又怕被别人吃了，都用着疑心极深的眼光，面面相觑。"},
{"section": "愈是无聊赖，没出息的脚色，愈想长寿，想不朽，愈喜欢多照自己的照相，愈要占据别人的心，愈善于摆臭架子。"},
{"section": "所以，贪安稳就没有自由，要自由就总要历些危险。"},
{"section": "笑里可以有刀，自称酷爱和平的人民，也会有杀人不见血的武器，那就是造谣言。但一面害人，一面也害己，弄得彼此懵懵懂懂。"},
{"section": "希望是本无所谓有无所谓无的。这正如地上的路，其实地上本没有路，走的人多了也便成了路。"},
{"section": "自然赋予人们的不调和还很多，然而生命绝不因此回头。"},
{"section": "中国是世界上国耻纪念最多的国家"},
{"section": "沉默就是最高的轻蔑。"},
{"section": "失掉了他信力，就会疑，\r"},
{"section": "我觉得学医救不了中国人。"},
{"section": "照我自己想，虽然不是恶人，自从踹了古家的簿子，可就难说了。他们似乎别有心思，我全猜不出。况且他们一翻脸，便说人是恶人。我还记得大哥教我做论，无论怎样好人，翻他几句，他便打上几个圈；原谅坏人几句，他便说“翻天妙手，与众不同”。我那里猜得到他们的心思，究竟怎样；况且是要吃的时候。"},
{"section": "我给那些因为在近旁而极响的爆竹声惊醒，看见豆一般大的黄色的灯火光，接着又听得毕毕剥剥的鞭炮，是四叔家正在“祝福”了；知道已是五更将近时候。我在蒙胧中，又隐约听到远处的爆竹声联绵不断，似乎合成一天音响的浓云，夹着团团飞舞的雪花，拥抱了全市镇。我在这繁响的拥抱中，也懒散而且舒适，从白天以至初夜的疑虑，全给祝福的空气一扫而空了，只觉得天地圣众歆享了牲醴和香烟，都醉醺醺的在空中蹒跚，豫备给鲁镇的人们以无限的幸福。"},
{"section": "即使我说二二得四，三三见九，也没有一字不错。这些既然都错，则绅士口头的二二得七，三三见千等等，自然 就不错了。"},
{"section": "时间对于我来说是很宝贵的，用经济学的眼光看是一种财富。"},
{"section": "平素不大交往的人，忽而寄给我一个红帖子，上面印着“为舍妹出阁”，“小儿完姻”，“敬请观礼”或“阖第光临”这些含有“阴险的暗示”的句子，使我不花钱便总觉得有些过意不去的，我也不十分高兴。"},
{"section": "就令萤火一般；也可以在黑暗里发一点光，不必等候炬火"},
{"section": "“钱是要紧的。钱这个字很难听，或者要被高尚的君子们所非笑，但我总觉得……自由固不是钱所能买到的，但能够为钱所卖掉。……为准备不做傀儡起见，在目下的社会里，经济权就见得最要紧了。”"},
{"section": "在要求天才的产生之前，应该先要求可以使天才生长的民众。——譬如想有乔木，想看好花，一定要有好土；没有土，便没有花木了；所以土实在较花木还重要。"},
{"section": "没有吃过人的孩子，或者还有，救救孩子……"},
{"section": "所谓“雅人”，原不是一天雅到晚的，即使睡的是珠罗帐，吃的是香稻米，但那根本的睡觉和吃饭，和俗人究竟也没有什么大不同；就是肚子里盘算些挣钱固位之法，自然也不能绝无其事。但他的出众之处，是在有时又忽然能够“雅”。倘使揭穿了这谜底，便是所谓“杀风景”，也就是俗人，而且带累了雅人，使他雅不下去，“未能免俗”了。若无此辈，何至于此呢？所以错处总归在俗人这方面。"},
{"section": "可惜他们之中很有不少是不平家，不像批评家。"},
{"section": "没有艺术手段，没有锋利的文笔，没有幽默，没有图景，就没有小品"},
{"section": "我其实还敢站在前线上，但发现当面称为“同道”的，暗中将我作傀儡或从背后枪击我，却比敌人所伤更其悲哀。"},
{"section": "希望，希望，用这希望的盾，\r"},
{"section": "人类的血战前行的历史，正如煤的形成，当时用大量的木材，结果却只是一小块，但请愿是不在其中的，更何况是徒手。\r"},
{"section": "弱者愤怒，挥刀向更弱者。"},
{"section": "我爱子君，仗着她逃出这份孤寂。"},
{"section": "人间世事，恨和尚往往就恨袈裟。"},
{"section": "希望本就是无所谓有的，无所谓无的。"},
{"section": "时间永是流驶，街市依旧太平，有限的几个生命在中国是不算什么的，至多，不过供无恶意的闲人以饭后的谈资，或者供有恶意的闲人作留言的种子，至于此外更深的意义，我总觉得很寥寥，因为这实在不过是徒手的请愿。"},
{"section": "不要回头看，前面还有很多路。"},
{"section": "总是疑，而并不下断语，这才是缺点。"},
{"section": "阿Q又很自尊，所有未庄的居民，全不在他眼神里，甚而至于对于两位“文童”⒅也有以为不值一笑的神情。夫文童者，将来恐怕要变秀才者也；赵太爷钱太爷大受居民的尊敬，除有钱之外，就因为都是文童的爹爹，而阿Q在精神上独不表格外的崇奉，他想：我的儿子会阔得多啦！加以进了几回城，阿Q自然更自负，然而他又很鄙薄城里人，譬如用三尺三寸宽的木板做成的凳子，未庄人叫“长凳”，他也叫“长凳”，城里人却叫“条凳”，他想：这是错的，可笑！油煎大头鱼，未庄都加上半寸长的葱叶，城里却加上切细的葱丝，他想：这也是错的，可笑！然而未庄人真是不见世面的可笑的乡下人呵，他们没有见过城里的煎鱼！"},
{"section": "但他突然觉到了：这岂不是去杀头么？他一急，两眼发黑，耳朵里〔口皇〕的一声，似乎发昏了。然而他又没有全发昏，有时虽然着急，有时却也泰然；他意思之间，似乎觉得人生天地间，大约本来有时也未免要杀头的。"},
{"section": "鲁迅说：“女人天生有母性，天生有女儿性，就是没有天生的妻性。妻性是被逼出来的。”活了大半辈子了，就是不明白女人的妻性是怎么被逼出来的。"},
{"section": "两间余一卒，荷戟独彷徨。"},
{"section": "十年携手共艰危，以沫相濡亦可哀；聊借画图怡倦眼，此中甘苦两心知。"},
{"section": "说话到真人厌恶，比毫无动静来，还是一种幸福。——《「坟」题记》一九二六年"},
{"section": "阿Q的钱便在这样的歌吟之下，渐渐的输入别个汗流满面的人物的腰间。他终于只好挤出堆外，站在后面看，替别人着急，一直到散场，然后恋恋的回到土谷祠，第二天，肿着眼睛去工作。"},
{"section": "创造这中国历史上未曾有过的第三样时代，则是现在的青年的使命。"},
{"section": "我愿意听你骂我，也不愿意别的女人吻你，你的一切缺点都散发着魅力，我是夜，夜是该有月亮的。"},
{"section": "我的杂文，所写的常是一鼻、一嘴、一毛，但结合起来，已几乎是一形象的全体"},
{"section": "我们自古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人……这就是中国的脊梁。"},
{"section": "我自己觉得我的记忆好像被刀刮过了的鱼鳞，有些还留在身体上，有些是掉在水里了，将水一搅，有几片还会翻腾，闪烁，然而中间混着血丝，连我自己也怕得因此污了赏鉴家的眼目。"},
{"section": "中国各处是壁，然而无形，像『鬼打墙』一般，使你随时能『碰』，能打这墙的，能碰而不感到痛苦的，是胜利者。"},
{"section": "冰的针刺着我的灵魂，使我永远苦于麻木的疼痛。生活的路还很多，我也还没有忘却翅子的扇动，我想。——我突然想到她的死，然而立刻自责，忏悔了。"},
{"section": "当生存时，还是将遭践踏，将遭删刈，直至于死亡而朽腐。但我坦然，欣然。我将大笑，我将歌唱。我自爱我的野草，但我憎恶这以野草作装饰的地面。"},
{"section": "然而一个小的和一个老，一个死的和一个活的，死的高兴地死去，活的放心地活着。说诳和做梦，在这些时候便见得伟大。所以我想，假使寻不出路，我们所要的倒是梦。"},
{"section": "我的确时时解剖别人，然而更多的是无情面地解剖我自己"},
{"section": "奴才做了主人，是决不肯废去“老爷”的称呼的，他的摆架子，恐怕比他的主人还十足，还可笑。"},
{"section": "从来如此便对吗？"},
{"section": "使一个人的有限的生命，更加有效，也即等于延长了人的生命。"},
{"section": "中国的亲权是无上的。"},
{"section": "Lies written in ink can never disguise facts written in blood --墨写的谎言决掩盖不了血写的事实"},
{"section": "不过在戏台上罢了，悲剧将人生的有价值的东西毁灭给人看，喜剧将那无价值的撕破给人看。讥讽又不过是喜剧的变简的一支流。"},
{"section": "光是话不行，要紧的是做。"},
{"section": "“雅”要地位，也要钱，古今并不两样的，但古代的买雅，自然比现在便宜；办法也并不两样，书要摆在书架上，或者抛几本在地板上，酒杯要摆在桌子上，但算盘却要收在抽屉里，或者最好是在肚子里。\r"},
{"section": "给我们的永逝的韶光一个悲哀的吊唁。"},
{"section": "江南的雪，可是滋润美艳之至了；那时还在隐约着的青春的消息，是极壮健的处子的皮肤。雪野中有血红的宝珠山茶，白中隐青的单瓣梅花，深黄的磐口的腊梅花；雪下面还有冷绿的杂草。"},
{"section": "孺子弱也,而失母则强。"},
{"section": "阴间是比阳间更好的处所：无所谓“绅士”，也没有“流言”。"},
{"section": "凉风虽然拂拂的吹动他斑白的短发，初冬的太阳却还是很温和的来晒他。但他似乎被太阳晒得头晕了，脸色越加变成灰白，从劳乏的红肿的两眼里，发出古怪的闪光。"},
{"section": "目前是这么离奇，心里是这么芜杂。"},
{"section": "一，是对于世事要“浮光掠影”，随时忘却，不甚了然，仿佛有些关心，却又并不恳切；二，是对于现实要“蔽聪塞明”，麻木冷静，不受感触，先由努力，后成自然。第一种的名称不大好听，第二种却也是却病延年的要诀，连古之儒者也并不讳言的。这都是大道。还有一种轻捷的小道，是：彼此说谎，自欺欺人。"},
{"section": "门前有两棵树，一颗是枣树，另一颗还是枣树。"},
{"section": "两岸的豆麦和河底的水草所发散出来的清香，夹杂在水气中扑面的吹来；月色便朦胧在这水气里。淡黑的起伏的连山，仿佛是踊跃的铁的兽脊似的，都远远的向船尾跑去了。"},
{"section": "那声音大概是横笛，宛转，悠扬，使我的心也沉静，然而又自失起来，觉得要和他弥散在含着豆麦蕴藻之香的夜气里。"},
{"section": "必须敢于正视，这才可望敢想、敢说、敢做、敢当。倘使想正视而不敢，此外还成什么气候。"},
{"section": "真的猛士，敢于面对惨淡的人生，敢于直视淋漓的鲜血，这是怎样的哀痛者与幸福者？"},
{"section": "我们习惯了，一说起读书，就觉得是高尚的事情，其实这样的读书，和木匠的磨斧头，裁缝的理针线并没有什么分别，并不见得高尚，有时还很苦痛，很可怜。你爱做的事，偏不给你做，你不爱做的，倒非做不可。这是由于职业和嗜好不能合一而来的。倘能够大家去做爱做的事，而仍然各有饭吃，那是多么幸福。但现在的社会上还做不到，所以读书的人们的最大部分，大概是勉勉强强的，带着苦痛的为职业的读书。"},
{"section": "在中国，尤其是在都市里，倘使路上有暴病倒地，或翻车捽摔伤的人，路人围观或甚至高兴的人尽有，有肯伸手来扶助一下的人却是极少的。"},
{"section": "冰的针刺着我的灵魂，使我永远苦于麻木的疼痛。生活的路还很多，我也还没有忘却翅子的扇动，我想。"},
{"section": "她早已什么书都不看，已不知道人的生活的第一着是求生，向着这求生的道路，是必须携手同行，或奋身孤往的了，倘若只知道搥着一个人的衣角，那便是虽战士也难于战斗，只得一同灭亡。"},
{"section": "要么在沉默中爆发，要么在沉默中灭亡。"},
{"section": "有些人死了 但他还活着\r"},
{"section": "人的一生最痛苦的事情是梦醒了，却无路可走。"},
{"section": "一人说，将来胜过现在。\r"},
{"section": "倘使少年们受了感动，要来模仿他，他就先得在普通学校卒业之后，或进大学，再应文官考试，或进陆军学校，做到将官，于是武的呢，准备被十二金牌召还，死在牢狱里；文的呢，起兵失败，死在蒙古人的手中。"},
{"section": "叭儿狗往往比它的主人更严厉。\r"},
{"section": "“多有不自满的人的种族，永远前进，永远有希望。多有只知责人不知反省的人的种族，祸哉祸哉！”"},
{"section": "我没有负着虚伪的重担的勇气，却将真实的重担卸给了她。"},
{"section": "我以我血荐轩辕"},
{"section": "悲剧就是把美好撕碎了给人看。"},
{"section": "我用生命写文章，后人却拿它布置作业。"},
{"section": "死者倘不埋在活人心中，便是真的死了。"},
{"section": "阿Ｑ没有家，住在未庄的土谷祠⒄里；也没有固定的职业，只给人家做短工，割麦便割麦，舂米便舂米，撑船便撑船。工作略长久时，他也或住在临时主人的家里，但一完就走了。所以，人们忙碌的时候，也还记起阿Ｑ来，然而记起的是做工，并不是“行状”；一闲空，连阿Ｑ都早忘却，更不必说“行状”了。"},
{"section": "人物的模特儿也一样，没有专用过一个人，往往嘴在浙江，脸在北京，衣服在山西，是一个拼凑起来的角色"},
{"section": "对于有些人似乎总是搔着痒处的时候少，碰着痛处的时候多。"},
{"section": "在人生的路上，将血一滴一滴地滴过去，以饲别人，虽自觉渐渐瘦弱，也以为快乐。"},
{"section": "但我坦然，欣然。我将大笑，我将歌唱。"},
{"section": "我所不能理解的有太多，我向来不惮以最坏的恶意揣测人的"},
{"section": "不必说碧绿的菜畦，光滑的石井栏，高大的皂荚树，紫红的桑椹；也不必说鸣蝉在树叶里长吟，肥胖的黄蜂伏在菜花上，轻捷8的叫天子（云雀）忽然从草间直窜向云霄10里去了。"},
{"section": "那是出于自愿，全不勉强，离开了利害关系的。我想，是好的读书，该如爱打牌的一样，天天打，夜夜打，连续的去打，有时被公安局捉去了，放出来之后还是打。诸君要知道真打牌的人的目的并不在赢钱，而在有趣。牌有怎样的有趣呢，我是外行，不大明白。但听得爱赌的人说，它妙在一张一张的摸起来，永远变化无穷。我想，凡嗜好的读书，能够手不释卷的原因也就是这样。他在每一叶每一叶里，都得着深厚的趣味。自然，也可以扩大精神，增加智识的，但这些倒都不计及，一计及，便等于一再赢钱的博徒了，这在博徒之中，也算是下品。"},
{"section": "让他们怨恨去，我一个也不原谅。"},
{"section": "我是夜，夜是该有月亮的。"},
{"section": "我三十岁不到牙齿就掉光了，满口义齿。我戒酒，吃鱼肝油，以望延长我的生命，倒不尽是为了我的爱人，大半是为了我的敌人，我自己知道，我并不大度。"},
{"section": "敌人是不足惧的，最可怕的是自己营垒里的蛀虫，许多事都败在他们手里。因此，就有时会使我感到寂寞，我的确常常感到焦烦，但力所能做的，就做，而又常常有“独站”的悲哀。"},
{"section": "有谁从小康人家而坠入困顿的么，我以为在这途路中，大概可以看见世人的真面目。"},
{"section": "无所谓‘绅士’，也没有‘流言’。"},
{"section": "我想，普遍、永久、完全，这三件宝贝，自然是了不得的，不过也是作家的棺材钉，会将他钉死"},
{"section": "真正的勇士敢于直面惨淡的人生,敢于正视淋漓的鲜血。"},
{"section": "不过中国的有一些士大夫，总爱无中生有，移花接木的造出故事来，他们不但歌颂升平，还粉饰黑暗。关于铁氏二女的撒谎，尚其小焉者耳，大至胡元杀掠，满清焚屠之际，也还会有人单单捧出什么烈女绝命，难妇题壁的诗词来，这个艳传，那个步韵，比对于华屋丘墟，生民涂炭之惨的大事情还起劲。"},
{"section": "“天地作蜂蜜色的时候，就是魔鬼战胜天神，掌握了主宰一切的大威权的时候。他收得天国，收得人间，也收得地狱。他于是亲临地狱，坐在中央，遍身发大光辉，照见一切鬼众。“地狱原已废弛得很久了：剑树消却光芒；沸油的边际早不腾涌；大火聚有时不过冒些青烟，远处还萌生曼陀罗花，花极细小，惨白可怜。——那是不足为奇的，因为地上曾经大被焚烧，自然失了他的肥沃。"},
{"section": "选材要严，一掘要深，不可将一点琐屑的没有意思的事故，灌填成一篇，以创作丰富自乐"},
{"section": "说中国人失掉了自信力，用以指一部分人则可，倘若加于全体，那简直是诬蔑。"},
{"section": "看到白臂膀，立刻想到丰乳肥臀，立刻想到性交，立刻想到杂交，立刻想到私生子，中国人的思想只能在这一点如此跃进。"},
{"section": "中国人现在是在发展着“自欺力”。\r"},
{"section": "人往往憎和尚，憎尼姑，憎回教徒，憎耶教徒，而不憎道士。 懂得此理者，懂得中国大半。"},
{"section": "笑里可以有刀，自称酷爱和平的人民，也会有杀人不见血的武器，那就是造谣言。"},
{"section": "倘使对于黑暗的主力，不置一辞，不发一矢，而但向“弱者”唠叨不已，则纵使他如何义形于色，我也不能不说——我真也忍不住了——他其实乃是杀人者的帮凶而已。"},
{"section": "默写的谎言掩盖不了血写的事实"},
{"section": "当三个女子从容地转辗于文明人所发明的枪弹的攒射7中的时候，这是怎样的一个惊心动魄的伟大呵！中国军人的屠戮妇婴的伟绩，八国联军的惩创学生的武功，不幸全被这几缕血痕抹杀了。\r"},
{"section": "于无声处听惊雷。"},
{"section": "我到今年，也愈加看透了这些人面东西的秘密。"},
{"section": "真也无怪有些慈悲心肠人不愿意看野史，听故事；有些事情，真也不像人世，要令人毛骨悚然，心里受伤，永不全愈的。残酷的事实尽有，最好莫如不闻，这才可以保全性灵，也是“是以君子远庖厨也”的意思。"},
{"section": "不耻最后 即使慢 驰而不息 纵令失败 纵令落后 但一定能到达他所向往的目标"},
{"section": "真是人寿有限，“世故”无穷。"},
{"section": "前面则海天微茫，黑絮一般的夜色简直似乎要扑到心坎里。"},
{"section": "我的院子里有两棵树，一颗是枣树，另一棵也是枣树"},
{"section": "将来容不得吃人的人活在世上。"},
{"section": "忘记我，管自己的生活"},
{"section": "对于人生，既惮扰攘，又怕离去；懒于求生，又不乐生。"},
{"section": "她脸色陡然变成灰黄，死了似的；瞬间便又苏生，眼里也发了稚气的闪闪的光泽。这眼光射向四处，正如孩子在饥渴中寻求着慈爱的母亲，但只在空中寻求，恐怖地回避着我的眼。"},
{"section": "那唯一的盆景万年青的阔叶又已消失在昏暗中，破絮一般的白云间闪出星点，黑暗就从此开头。"},
{"section": "在无边的旷野上，在凛冽的天宇下，闪闪地旋转升腾着的是雨的精魂……"},
{"section": "梦是好的，否则钱是有用的。"},
{"section": "在路上遇见人类的迎娶仪仗，也不过当作性交的广告看，不甚留心。"},
{"section": "这正如地上的路；其实地上本没有路，走的人多了，也便成了路。"},
{"section": "拿破仑的战绩，和我们什么相干呢，我们却总敬服他的英雄。甚而至于自己的祖宗做了蒙古人的奴隶，我们却还恭敬成吉思；从现在的卐字眼睛看来，黄种人已经是劣种了，我们却还夸赞希特拉。"},
{"section": "我想过了，一个也不宽恕。"},
{"section": "只要从来如此，便是宝贝。即使无名肿毒，倘若生在中国人身上，也便是“红肿之处，艳若桃花；溃烂之时，美如乳酪”。"},
{"section": "黑暗只能付丽于渐就灭亡的事物，一灭亡，黑暗也就一同灭亡了，它不永久。然而将来是永远要有的，并且总要光明起来；只要不做黑暗的附着物，为光明而灭亡，则我们一定有悠久的将来，而且一定是光明的将来。"},
{"section": "今天晚上，很好的月光。"},
{"section": "你不要悲哀，这是无法避免的，眼泪决不能洗掉运命。"},
{"section": "第一是生活，第二是生活，第三还是生活，没有生活，爱便没有附丽。"},
{"section": "古人曾以女人作苟安的城堡，美其名曰“和亲”。"},
{"section": "我好像是一只牛，吃的是草，挤出的是牛奶。"},
{"section": "他的性格，在我的眼里和心里是伟大的，虽然他的姓名并不为许多人知道。"},
{"section": "此刻是十二点，却很静，和上海大不相同。我不知乖姑睡了没有？我觉得她一定还未睡着，以为我正在大谈三年来的经历了。其实并未大谈，我现在只望乖姑要乖，保养自己，我也当平心和气，度过预定的时光，不使小刺猬忧虑。"},
{"section": "哪里有天才，我是把别人喝咖啡的工夫都用在了工作上了。"},
{"section": "总之，我们要拿来。我们要或使用，或存放，或毁灭。那么，主人是新主人，宅子也就会成为新宅子。然而首先要这人沉着，勇猛，有辨别，不自私。没有拿来的，人不能自成为新人，没有拿来的，文艺不能自成为新文艺。"},
{"section": "节省时间；也就是使一个人的有限生命，更加有效而也即等于延长了人的生命。"},
{"section": "生命是以时间为单位的，浪费别人的时间等于谋财害命。"},
{"section": "一直如此，便对吗？"},
{"section": "鲁迅说：做奴隶虽然不幸，但并不可怕，因为知道挣扎，毕竟还有挣脱的希望；若是从奴隶生活中寻出美来，赞叹、陶醉，就是万劫不复的奴才了！"},
{"section": "阿Q不独是姓名籍贯有些渺茫，连他先前的“行状”也很渺茫。"},
{"section": "诸公!您知道北京离昆仑山几里，弱水去黄河几丈么?\r"},
{"section": "难得甘苦两心知，实是濡沫十年人。"},
{"section": "中国的做文章有轨范，世事也仍然是螺旋。"},
{"section": "文人的遭殃，不在生前的被攻击和被冷落，一瞑之后，言行两亡，于是无聊之徒，谬托知己，是非蜂起，既以自炫?，又以卖钱，连死尸也成了他们的沽名获利之具，这倒是值得悲哀的。"},
{"section": "她们的死，不过像在无边的人海里添了几粒盐，虽然使扯淡的嘴巴们觉得有些味道，但不久也还是淡、淡、淡。"},
{"section": "结末的教训是：所以倘有陌生的声音叫你的名字，你万万不可答应他。"},
{"section": "她却是什么都记得：我的言辞，竟至于读熟了的一般，能够滔滔背诵；我的举动，就如有一张我所看不见的影片挂在眼下，叙述得如生，很细微，自然连那使我不愿再想的浅薄的电影的一闪。"},
{"section": "这是我积久才看出来的，但同时也如赫胥黎的论定\"人类在宇宙间的位置\"一般，自觉了我在这里的位置：不过是叭儿狗和油鸡之间。"},
{"section": "假如将韬略比作一间仓库罢，独秀先生的是外面竖一面大旗，大书道：“内皆武器，来者小心！”但那门却开着的，里面有几枝枪，几把刀，一目了然，用不着提防。适之先生的是紧紧的关着门，门上粘一条小纸条道：“内无武器，请勿疑虑。”这自然可以是真的，但有些人——至少是我这样的人——有时总不免要侧着头想一想。半农却是令人不觉其有“武库”的一个人，所以我佩服陈胡，却亲近半农。"},
{"section": "我所记得的故乡全不如此。我的故乡好得多了。但要我记起他的美丽，说出他的佳处来，却又没有影像，没有言辞了。仿佛也就如此。于是我自己解释说：故乡本也如此，虽然没有进步，也未必有如我所感的悲凉，这只是我自己心情的改变罢了，因为我这次回乡，本没有什么好心绪。"},
{"section": "“写给亲属”的遗言\r"},
{"section": "龟步迟迟"},
{"section": "这世界上原本没有路，走的人多了，便成了路。"},
{"section": "是的，我虽然自有我的确信，然而说到希望，却是不能抹杀的，因为希望是在于将来，决不能以我之必无的证明，来折服了他之所谓可有，于是我终于答应他也做文章了，这便是最初的一篇《狂人日记》。"},
{"section": "现在我所见的故事也是如此。水中的青天的底子，一切事物统在上面交错，织成一篇，永是生动，永是展开，我看不见这一篇的结束。"},
{"section": "尚能生存，我当然仍要学习。"},
{"section": "廿年居上海，每日见中华。\r"},
{"section": "改革，是向来没有一帆风顺的，冷笑家的赞成，是在见了成效之后"},
{"section": "我只得由我来肉薄这空虚中的暗夜了，纵使寻不到身外的青春，也总得自己来一掷我身中的迟暮。但暗夜又在那里呢？现在没有星，没有月光以至笑的渺茫和爱的翔舞；青年们很平安，而我的面前又竟至于并且没有真的暗夜。绝望之为虚妄，正与希望相同！"},
{"section": "他们忘却了纪念，纪念也忘却了他们。"},
{"section": "是的，那是死掉的雨，是雨的精华。"},
{"section": "人生得一知己足以，斯世当以同杯视之。"},
{"section": "中国的官兵就常做实做的，他们总不肯扫清土匪或扑灭敌人，因为这么一来，就要不被重视，甚至于因失其用处而被裁汰。"},
{"section": "描神画鬼，毫无对证，本可以专靠了神思，所谓‘天马行空’似的挥写了，然而他们写出来的，也不过是三只眼，长颈子，就是在常见的人体上，增加了眼睛一只，增长了颈子二三尺而已。"},
{"section": "在进取的国民中，性急是好的，但生在麻木如中国的地方，却容易吃亏，纵使如何牺牲，也无非毁灭自己，于国度没有影响。"},
{"section": "生一点病，的确也是一种福气。不过这里有两个必要条件：一要病是小病，并非什么霍乱吐泻，黑死病，或脑膜炎之类；二要至少手头有一点现款，不至于躺一天，就饿一天。\r"},
{"section": "连指甲也不肯剪的人，决计不会去剪辫子的。"},
{"section": "倘是狮子自夸怎样肥大是不妨事的，但如果是一口猪或是一匹羊，肥大倒不是好兆头"},
{"section": "虚生先生所做的时事短评中，曾有一个这样的题目：“我们应该有正眼看各方面的勇气”（《猛进》十九期）。诚然，必须敢于正视，这才可望敢想，敢说，敢作，敢当。倘使并正视而不敢，此外还能成什么气候。然而，不幸这一种勇气，是我们中国人最所缺乏的。"},
{"section": "最悲苦的是死于慈母或爱人误进的毒药"},
{"section": "晚上总是睡不着。凡事须得研究，才会明白。"},
{"section": "杀人者在毁坏世界，救人者在修补它，而炮灰资格的诸公，却总在恭维杀人者。"},
{"section": "故乡的风筝时节，是春二月，倘听到沙沙的风轮声，仰头便能看见一个淡墨色的蟹风筝或嫩蓝色的蜈蚣风筝。还有寂寞的瓦片风筝，没有风轮，又放得很低，伶仃地显出憔悴可怜样。"},
{"section": "我想，作家和批评家的关系，颇有些像厨司和食客。厨司做出一味食品来，食客就要说话，或是好，或是歹。厨司如果觉得不公平，可以看看他是否神经病，是否厚舌苔，是否挟夙嫌，是否想赖账。或者他是否广东人，想吃蛇肉，是否四川人，还要辣椒。于是提出解说或抗议来——自然，一声不响也可以。但是，倘若他对着客人大叫道：“那么，你去做一碗来给我吃吃看！”那却未免有些可笑了。\r"},
{"section": "可惜中国人但对于羊显凶兽相，而对于凶兽则显羊相，所以即使显凶兽相，也还是卑怯的国民。这样下去，一定要完结的。」\r"},
{"section": "我觉得中国有时是极爱平等的国度。有什么稍稍显得突出，就有人拿了长刀来削平它。"},
{"section": "以前好的，自己回去\r"},
{"section": "扫除腻粉呈风骨,退却红衣学淡妆."},
{"section": "不满足是进步的车轮。"},
{"section": "骂别人不革命，便是革命者，则自己不做事，而骂别人的事做得不好，自然便是更做事者。若与此辈理论，可以被牵连到白费唇舌，一事无成，也就是白活一世，于己于人，都无益处。我现在得了妙法，是谣言不辩，诬蔑不洗，只管自己做事。"},
{"section": "娜拉走后怎样，不是堕落，就是回来。"},
{"section": "妇女成为了最受封建思想压迫的一个阶级。妇女在各方面受到封建制度的约束，小的方面是大门不出二门不迈，笑不露齿；大的方面则是被要求节烈，要以死来捍卫自己的贞洁。这样的不平等情况自宋以来愈演愈烈，最终成为一道枷锁锁住了所有妇女的自由。这样的不平等现象延续了几个朝代，然而这样的僵局却一直没有被打破。鲁迅在这篇文章中大声地替妇女问出了为什么，并给予了有力的反驳。"},
{"section": "英雄的血永远是无味国土上人生的盐。"},
{"section": "总算看透了这些人面东西的秘密"},
{"section": "人最痛苦的，是梦醒了无路可走。"},
{"section": "纵令不过一洼浅水，也可以学学大海；横竖都是水，可以相通。几粒石子，任他们暗地里掷来；几滴秽水，任他们从背后泼来就是了。"},
{"section": "小的时候，不把他当人，大了以后，也做不了人。"},
{"section": "度尽劫波兄弟在，相逢一笑泯恩仇。 (鲁迅《题三义塔)"},
{"section": "史书本来是过去的陈账簿，和急进的猛士不相干。但先前说过，倘若还不能忘情于咿唔，倒也可以翻翻，知道我们现在的情形，和那时的何其神似，而现在的昏妄举动，胡涂思想，那时也早已有过，并且都闹糟了。\r"},
{"section": "自己活着的人没有劝别人去死的权利，假使你自己以为死是好的，那末请你自己先去死吧。"},
{"section": "谁也喜欢子女比自己更强，更健康，更聪明高尚，更幸福；就是超越了自己，超越了过去。……但要做解放子女的父母，也应预备一种能力。便是自己虽然已经带着过去的色采，却不失独立的本领和精神，有广博的趣味，高尚的娱乐。"},
{"section": "忘记是谁说的了，总之是，要精神点的画出一个人的特点，最好是画他的眼睛，我以为这话是极对的，倘若画了全副的头发，即使细得逼真，也毫无意思。"},
{"section": "时间永远流逝，街道依旧太平。"},
{"section": "知者无言,言者无知,多言多患"},
{"section": "那里有天才，我是把别人喝咖啡的工夫都用在工作上的。 "},
{"section": "梦里依稀慈母泪，城头变幻大王旗。"},
{"section": "但他终于独自坐着了。晴天又来消释他的皮肤，寒夜又使他结一层冰，化作不透明的水晶模样；连续的晴天又使他成为不知道算什么，而嘴上的胭脂也褪尽了。"},
{"section": "冬天的百草园比较的无味：下了雪，可就两样了。拍雪人（将自己的全形印在雪上）和塑雪罗汉需要人们鉴赏，这是荒园，人迹罕至，所以不相宜，只好来捕鸟。薄薄的雪，是不行的；总须积雪盖了地面一两天，鸟雀们久已无处觅食的时候才好。扫开一块雪，露出地面用一枝短木棒支起一面大的竹筛来下面撒些秕谷，棒上系一条长绳，人远远地牵着，看鸟雀下来啄食，走到竹筛底下的时候，将绳子一拉，便罩住了。但所得的鸟雀居多，也有白颊的“张飞鸟‘'，性子很躁，养不过夜的。"},
{"section": "时间，就象海棉里的水，只要愿挤，总还是有的。"},
{"section": "枣树，他们简直落尽了叶子。先前，还有一两个孩子来打他们别人打剩的枣子，现在是一个也不剩了，连叶子也落尽了，他知道小粉红花的梦，秋后要有春；他也知道落叶的梦，春后还是秋。"},
{"section": "悲剧就是将人生有价值的东西毁灭给人看"},
{"section": "哪里有什么天才，我只是把别人喝咖啡的时间用在工作上了的。"},
{"section": "纵使写的是妖怪，孙悟空一个筋斗十万八里，猪八戒高老庄招亲，在人类中也未必没有谁和他们精神上相象"},
{"section": "我向来是不惮以最坏的恶意，来推测中国人的。"},
{"section": "欲显刘备之长厚而似伪。状如诸葛之多智而近妖。"},
{"section": "让别人过得舒服些，自己没有幸福不要紧，看见别人得到幸福生活也是舒服的。"},
{"section": "自己背着因袭的重担,肩住黑暗的闸门，放他们到光明的地方去。"},
{"section": "他只是摇头；脸上虽然刻着许多皱纹，却全然不动，仿佛石像一般。他大约只是觉得苦，却又形容不出，沉默了片时，便拿起烟管来默默的吸烟了。"},
{"section": "即使半语不合，一念偶差，也都得受相应的报应。"},
{"section": "即使人死了真有灵魂，因着罪恶的心，应该堕入地狱，也将决不悔改，总要先来诅咒一切反对白话，妨害白话者。"},
{"section": "中国人的虽然想了各种苟活的理想乡，可惜终于没有实现。但我却替他们发现了，你们大概知道的罢，就是北京的第一监狱。这监狱在宣武门外的空地里，不怕邻家的火灾；每日两餐，不虑冻馁；起居有定，不会伤生；构造坚固，不会倒塌；禁卒管，不会再犯；强盗是决不会来抢的。住在里面，何等安全，真是“千金之子坐不垂堂”了。但缺少的就有一件事：自由。"},
{"section": "不多了，不多了，多乎哉？不多也"},
{"section": "中国的孩子，只要生，不管他好不好，只要多，不管他才不才。生他的人，不负教他的责任。虽然“人口众多”这一句话，很可以闭了眼睛自负，然而这许多人口，便只在尘土中辗转，小的时候，不把他当人，大了以后，也做不了人。"},
{"section": "这里的人照例相信鬼，然而她，却疑惑了——或者不如说希望：希望其有，又希望其无。人何必增添末路的人的苦恼，一为她起见，不如说有罢。"},
{"section": "“人生的变化多么迅速呵！这半年来，我几乎求乞了，实际，也可以算得已经求乞。然而我还有所为，我愿意为此求乞，为此冻馁，为此寂寞，为此辛苦。但灭亡是不愿意的。你看，有一个愿意我活几天的，那力量就这么大。然而现在是没有了，连这一个也没有了。同时，我自己也觉得不配活下去；别人呢？也不配的。同时，我自己又觉得偏要为不愿意我活下去的人们而活下去；好在愿意我好好地活下去的已经没有了，再没有谁痛心。使这样的人痛心，我是不愿意的。然而现在是没有了，连这一个也没有了。快活极了，舒服极了；我已经躬行我先前所憎恶，所反对的一切，拒斥我先前所崇仰，所主张的一切了。我已经真的失败，——然而我胜利了。”"},
{"section": "\"热的包子咧！刚出屉的……。\"\r"},
{"section": "几株老梅竟斗雪开着满树的繁花，仿佛毫不以深冬为意；倒塌的亭子边还有一株山茶树，从晴绿的密叶里显出十几朵红花来，赫赫的在雪中明得如火，愤怒而且傲慢，如蔑视游人的甘心于远行。"},
{"section": "他们因为所信的主义，牺牲了别的一切，用骨肉碰钝了锋刃，血液浇灭了烟焰。在刀光火色衰微中，看出一种薄明的天色，便是新世纪的曙光。\r"},
{"section": "能做事的做事，能发声的发声。有一份热发一份光，此后如竟没有烟火，我便是唯一的光。"},
{"section": "忽然，他流下泪来，接着就失声，立刻又变成长嚎，像一匹受伤的狼，当深夜在旷野中嗥叫，惨伤里夹杂着愤怒和悲哀。"},
{"section": "喜剧是把没有价值的东西撕给别人看，悲剧是把有价值的东西毁给别人看。"},
{"section": "沉默的时候，感觉很充实，当我开口说话，就感到了空虚 ── 鲁迅"},
{"section": "其实，先驱者本是容易变成伴脚石的。"},
{"section": "但是话不行，要紧的是做。"},
{"section": "所以我就有一种偏见，以为天下本无所谓闲事，只因为没有这许多遍管的精神和力量，于是便只好抓一点来管"},
{"section": "在明与暗，生与死，过去与未来之际，献于友与仇，人与兽，爱者与不爱者之前作证。 \r"},
{"section": "悲剧，就是把美好撕碎给人看"},
{"section": "不是很大的鞭子打在背上，中国自己是不肯动弹的。我想这鞭子总要来，好坏是别一问题，然而总要打到的。但是从那里来，怎么地来，我也是不能确切地知道。"},
{"section": "不惮以最坏的恶意来推测中国人。"},
{"section": "我自己被人吃了，可仍然是吃人的人的兄弟！"},
{"section": "细看他相貌，也还是乱蓬蓬的须发；苍白的长方脸，然而衰瘦了。精神跟沉静，或者却是颓唐，又浓又黑的眉毛底下的眼睛也失了精采，但当他缓缓的四顾的时候，却对废园忽地闪出我在学校时代常常看见的射人的光来。"},
{"section": "每一个破衣服人走过，叭儿狗就叫起来，其实并非都是狗主人的意旨或使嗾。 叭儿狗往往比它的主人更严厉。 恐怕有一天总要不准穿破布衫，否则便是共产党。"},
{"section": "北京的冬季，地上还有积雪，灰黑色的秃树枝丫叉于晴朗的天空中，而远处有一二风筝浮动，在我是一种惊异和悲哀。"},
{"section": "“受了高等教育的女子,一旦身入家庭,既不善于管家庭的琐事,又无力兼顾社会的事业,这一帮人简直是高等游民。”"},
{"section": "路人们于是乎无聊；觉得有无聊钻进他们的毛孔，觉得有无聊从他们自己的心中由毛孔钻出，爬满旷野，又钻进别人的毛孔中。他们于是觉得喉舌干燥，脖子也乏了；终至于面面相觑，慢慢走散；甚而至于居然觉得干枯到失了生趣。"},
{"section": "做苦力，好好的做"},
{"section": "要上战场，莫如做军医；要革命，莫如走后方；要杀人，莫如做刽子手。既英雄，又稳当。"},
{"section": "一道浊流，固然不如一杯清水的干净而澄明，但蒸馏了浊流的一部分，却就有许多杯净水在。"},
{"section": "所以我们且不要高谈什么连自己也并不了然的社会组织或意志强弱的滥调，先来设身处地的想一想罢"},
{"section": "因为皮肉发烧之故，不能穿窄衣。为预防皮肤被衣服擦伤，就非穿宽大的衣服不可。现在有许多人以为晋人轻裘缓带，宽衣，在当时是人们高逸的表现，其实不知他们是吃药的缘故。"},
{"section": "学医救不了中国人"},
{"section": "悲剧就是把美撕碎给人，每个人的人生都不会十全十美"},
{"section": "盖汉兴好楚声，武帝左右亲信，如朱买臣等，多以楚辞进，而相如独变其体，益以玮奇之意，饰以绮丽之辞，句之短长，亦不拘成法，与当时甚不同。"},
{"section": "从来都这样，就对么？"},
{"section": "悲剧就是将美丽的东西撕毁给人看。"},
{"section": "瞎奴！此株株是文章，节节是忠肠也！"},
{"section": "我们只看见点灯是平凡的，放火是雄壮的，所以点灯就被禁止，放火就受供养。"},
{"section": "但究竟是夷人可恶，偏要讲什么科学。科学虽然给我们许多惊奇，但也搅坏了我们许多好梦。"},
{"section": "地狱原已废弃得很久了：剑树消却光芒；沸油的边缘早不腾涌；大火聚有时不过冒些青烟；远处还萌生曼陀罗花，花极细小，惨白而可怜——那是不足为奇的，因为地上曾经大被焚烧，自然失了他的肥沃。"},
{"section": "记得在日本留学时候，有些同学问我在中国最有大利的买卖是什么，我答道：“造反。”"},
{"section": "我独不解中国人何以于旧状况那么心平气和，于较新的机运就这么疾首蹙额；于已成之局那么委曲求全，于初兴之事就这么求全责备？"},
{"section": "医者，意也。"},
{"section": "欢迎喜鹊，憎厌枭鸣，只检一点吉祥之兆来陶醉自己。"},
{"section": "目前的造物主，还是一个怯弱者。"},
{"section": "人必须活着，爱才能有所附丽"},
{"section": "假使寻不出路，我们所要的就是梦；但不要将来的梦，只要目前的梦。"},
{"section": "这是高大的冰山，上接冰天，天上冻云弥漫，片片如鱼鳞模样。山麓有冰树林，枝叶都如松杉。一切冰冷，一切青白。"},
{"section": "说话说到有人厌恶，比起毫无动静来，还是一种幸福。"},
{"section": "我们应该有正眼看各方面的勇气。"},
{"section": "中国有许多妖魔鬼怪，专喜欢杀害有出息的人，尤其是孩子；要下贱，他们才放心、安心。"},
{"section": "中国人的对付鬼神，凶狠的是奉承，如瘟神和火神之类，老实一点的就要欺侮，例如对于土地或灶君，待遇皇帝也有类似的意思。"},
{"section": "弄文惧（jù）文网，抗世违世情。积毁可销骨，空留纸上声。"},
{"section": "我觉得在快意中要哭出来。这大概是我死后第一次的哭。\r"},
{"section": "人一变，脸就阔。"},
{"section": "历史上都写着中国的灵魂，指示着将来的命运，只因为涂饰太厚，废话太多，所以很不容易察出底细来。正如通过密叶投射在莓苔上面的月光，只看见点点的碎影。"},
{"section": "哪里有天才，我是把别人喝咖啡的工夫都用在学习上的。"},
{"section": "然而造化又常常为庸人设计，以时间的流驶，来洗涤旧迹，仅使留下淡红的血色和微漠的悲哀。在这淡红的血色和微漠的悲哀中，又给人暂得偷生，维持着这似人非人的世界。我不知道这样的世界何时是一个尽头"},
{"section": "“六顺生了儿子，我想第二个就可以过继给他。但是，——别人的儿子，可以白要的么？”\r"},
{"section": "北方固不是我的旧乡  但南方又只能算一个客子  无论那边的干雪怎样纷飞  这里的柔雪又怎样的依恋  于我都没有什么关系了"},
{"section": "肩住了黑暗的闸门，放他们到宽阔光明的地方去。"},
{"section": "人的大抵自以为衔些冤抑的；活的“正人君子”们只能骗鸟，若问愚民，他就可以不假思索地回答你：公正的裁判是在阴间！"},
{"section": "别人应许给你的事物，不可当真。"},
{"section": "“活无常”和“死有分“，合起来是人生的象征。"},
{"section": "女人的天性中有母性，有女儿性；无妻性。 妻性是逼成的，只是母性和女儿性的混合。"},
{"section": "只要愿挤，时间总还是有的"},
{"section": "我在少年时，看见蜂子或蝇子停在一个地方，给什么来一吓，即刻飞去了，但是飞了一个小圈子，便又回来停在原地点，便以为这实在很可笑，也可怜。可不料现在我自己也飞回来了，不过绕了一点小圈子。又不料你也回来了。你不能飞得更远些么？"},
{"section": "喜剧是将那无价值的撕破给人看，悲剧是将人生的有价值的东西毁灭给人看。"},
{"section": "他太认真；虽然似乎沉静，然而他激烈。认真会是人的致命伤的么？至少，在那时以至现在，可以是的。一认真，便容易趋于激烈，发扬则送掉自己的命，沉静着，又啮碎了自己的心。"},
{"section": "我从乡下跑进京城里，一转眼已经六年了。其间耳闻目睹的所谓国家大事，算起来也很不少；但在我心里，都不留什么痕迹，倘要我寻出这些事的影响来说，便只是增长了我的坏脾气——老实说，便是教我一天比一天的看不起人。\r"},
{"section": "说到幸福，只得面向过去，或者面向除了坟墓以外没有任何希望的将来，每个战士都是如此，我们活在这样的地方，我们活在这样的时代。"},
{"section": "你看，那时我们预想的，可有一件如意。"},
{"section": "此后如竟没有炬火：我便是唯一的光。倘若有了炬火，出了太阳，我们自然心悦诚服的消失。不但毫无不平，而且还要随喜赞美这炬火或太阳；因为他照了人类，连我都在内。我又愿中国青年都只是向上走，不必理会这冷笑和暗箭。"},
{"section": "于是大小无数的人肉的筵宴，即从有文明以来一直排到现在，人们就在这会场中吃人，被吃，以凶人的愚妄的欢呼，将悲惨的弱者的呼号遮掩，更不消说女人和小儿。"},
{"section": "现在我所谓希望，不也是我自己手制的偶像么？只是他的愿望切近，我的愿望茫远罢了"},
{"section": "一个人的生命是可宝贵的，但一代的真理更可宝贵，生命牺牲了而真理昭然于天下，这死是值得的。"},
{"section": "描写病态社会的不幸人们,解除病苦,引起疗救的注意,并为新文化运动呐喊。"},
{"section": "舌乃心之灵苗"},
{"section": "分明有一圈红白的花，围着那尖圆的坟顶。"},
{"section": "历史的必然要求和这个要求的实际"},
{"section": "世间本无路，走的人多了，也就成了路。"},
{"section": "所以中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客；见胜兆则纷纷聚集，见败兆则纷纷逃亡。战具比我们精利的欧美人，战具未必比我们精利的匈奴蒙古满洲人，都如入无人之境。“土崩瓦解”这四个字，真是形容得有自知之明。"},
{"section": "我寄你的信，总喜欢送到邮局，不喜欢放在街边绿色铁筒内，我总疑心那里是要慢一点的。"},
{"section": "我有两句话想和你说，第一句是我喜欢你，第二句是，我喜欢你……"},
{"section": "时间就象海绵里的水，要挤总是有的."},
{"section": "或者，他日仰看流云时，会在我眼前一闪烁罢了。"},
{"section": "两岸边的乌桕，新禾，野花，鸡，狗，丛树和枯树，茅屋，塔，伽蓝，农夫和村妇，村女，晒着的衣裳，和尚，蓑笠，天，云，竹，……都倒影在澄碧的小河中，随着每一打桨，各各夹带了闪烁的日光，并水里的萍藻游鱼，一同荡漾。诸影诸物：无不解散，而且摇动，扩大，互相融和；刚一融和，却又退缩，复近于原形。边缘都参差如夏云头，镶着日光，发出水银色焰。凡是我所经过的河，都是如此。"},
{"section": "希望其有，又希望其无……。人何必增添末路人的烦恼"},
{"section": "所谓悲剧，就是把美好的东西打碎给人们看。"},
{"section": "所以中国人倘有权力，看见别人奈何他不得，或者有“多数”作他护身符的时候，多是凶残横恣，宛然一个暴君，做事并不中庸，待到满口“中庸”时，乃是势力已失，早非“中庸”不可的时候了。一到全败，则又有“命运”来做话柄，纵然为奴隶，也处之泰然，但又无往而不合于圣道。这些现象，实在可以使中国人败亡，无论有没有外敌。要救正这些，也只好现行发露各样的劣点，撕下那好看的面具来。"},
{"section": "我打一个呵欠，点起一支纸烟，喷出烟来，对着灯默默地敬奠这些苍翠精致的英雄们。"},
{"section": "既然有了血痕了，当然不觉要扩大。至少，也当浸渍了亲族；师友，爱人的心，纵使时光流驶，洗成绯红，也会在微漠的悲哀中永存微笑的和蔼的旧影。"},
{"section": "在缅甸是遍地是音乐。房里，草间，树上，都有昆虫吟叫，各种声音，成为合奏，很神奇。其间时时夹着蛇鸣：嘶嘶！可是也与虫声相和协……"},
{"section": "中国有许多事情都只剩下一个空名和假样，就为了不认真的缘故。"},
{"section": "目光犀利穿过黑暗，嘴角带着浸润着血迹的蔑视和嘲讽;你在彷徨，你在呐喊;把笔杆，变成了锋利无比的匕首，面对几千年的王朝历史;你用沉默中的爆发，惊醒沉睡中的魂魄。前方的路迷茫，我们需要光的引领"},
{"section": "凡是人主，也容易变成奴隶。鲁迅举出三国时吴国的末代皇帝孙皓，他统治吴国时，是骄纵酷虐的暴主，一降晋，却是如此卑劣无耻的奴才。中国常语说，临下骄者事上必谄，也就是看穿了这把戏的话。"},
{"section": "我觉得中国实在还没有可得诺贝尔赏金的人，瑞典最好是不要理我们，谁也不给。倘因为黄色脸皮人，格外优待从宽，反足以长中国人的虚荣心，以为真可与别国大作家比肩了，结果将很坏。"},
{"section": "泰山崩，黄河溢，隐士目不见，耳不闻。"},
{"section": "我不是高僧，没有涅槃的自由，却有生之留念。"},
{"section": "叛逆的猛士生于人，他屹立着，洞见一切已改和现有的废墟和荒坟，记得一切深广和久远的苦痛，正视一切重叠淤积的凝血，深知一切已死，方生，将生和未生。"},
{"section": "很多的梦，趁黄昏起哄。\r"},
{"section": "从生活品味出人生的哲理。"},
{"section": "无论如何，“流言”总不能吓哑我的。"},
{"section": "我就要凝视他们……\r"},
{"section": "然而现在没有星和月光，没有僵坠的蝴蝶以至笑的渺茫，爱的翔舞。然而青年们很平安。"},
{"section": "我向来是不惮以最坏的恶意来推测中国人的,然而我还不料,也不信会下劣凶残到这地步。我翻开历史一查，这历史没有年代，歪歪斜斜的每叶上都写着“仁义道德”几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是“吃人”！"},
{"section": "真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。这是怎样的哀痛者和幸福者？然而造化又常常为庸人设计，以时间的流驶，来洗涤旧迹，仅使留下淡红的血色和微漠的悲哀。在这淡红的血色和微漠的悲哀中，又给人暂得偷生，维持着这似人非人的世界。我不知道这样的世界何时是一个尽头！\r"},
{"section": "不必等待炬火，若此后竟没有炬火，我便是唯一的光。"},
{"section": "在我生存时，曾经玩笑地设想:假使一个人的死亡，只是运动神经的废灭,而知觉还在，那就比全死了更可怕。谁知道我的预想竟的中了，我自己就在证实这预想。"},
{"section": "大概是愿使这将坠的被蚀而斑斓的颜色，暂得保存，不即与群叶一同飘散罢。"},
{"section": "窗外只有渍痕班驳的墙壁，帖着枯死的莓苔；上面是铅色的天，白皑皑的绝无精采，而且微雪又飞舞起来了。"},
{"section": "所有的小孩，只是他父母福气的材料，并非将来的“人”的萌芽，所以随便辗转，没人管他，因为无论如何，数目和材料的资格总还存在。"},
{"section": "时间永是流驶，街市依旧太平，有限的几个生命，在中国是不算什么的，至多，不过供无恶意的闲人以饭后的谈资，或者给有恶意的闲人作\"流言\"的种子。至于此外的深的意义，我总觉得很寥寥，因为这实在不过是徒手的请愿。人类的血战前行的历史，正如煤的形成，当时用大量的木材，结果却只是一小块，但请愿是不在其中的，更何况是徒手。"},
{"section": "我也我血荐轩辕"},
{"section": "倘使我还得偷生在不明不暗的这虚妄中，我就还要寻求那逝去的悲凉漂渺的青春，但不妨在我的身外。因为身外的青春倘一消灭，我身中的迟暮也即凋零了。"},
{"section": "“批评的失了威力，由于‘乱’，甚而至于‘乱’到和事实相反，这底细一被大家看出，那效果有时也就相反了。所以现在被骂杀的少，被捧杀的却多。”"},
{"section": "对“教育当局”谈教育的根本误点，是在将这四个字的力点看错了：以为他要来办“教育”。其实不然，大抵是来做“当局”的。"},
{"section": "“阿！闰土哥，——你来了？……”  我接着便有许多话，想要连珠一般涌出：角鸡，跳鱼儿，贝壳，猹，……但又总觉得被什么挡着似的，单在脑里面回旋，吐不出口外去。  \r"},
{"section": "中国的国魂里大概总有这两种魂：官魂和匪魂。"},
{"section": "中国最伟大，最普遍的艺术就是男人扮女人。"},
{"section": "很多的梦，趁黄昏兴起。\r"},
{"section": "所谓学洋务，社会上便以为是一种走投无路的人，只得将灵魂卖给鬼子，要加倍的奚落而且排斥的。"},
{"section": "“那你可错误了。人们其实并不这样。你实在亲手造了独头茧，将自己裹在里面了。你应该将世间看得光明些。”"},
{"section": "无所谓无  无所谓有"},
{"section": "我看中国有许多智识分子，嘴里用各种学硕和道理，来粉饰自己的行为，其实却只顾自己一个人的便利和舒服，凡有被他遇见的，都用作生活的材料，一路吃过去，像白蚁一样，而被遗留下来的，却是一条排泄的粪。社会上这样的东西一多，社会是要遭的。"},
{"section": "中国的老百姓，向来不惮于反抗的。只要你给他们地种，让他们活，他们就像陷入沼泽的人，只要鼻子还露在外面，能喘气，就不愿意动一动。中国人，只要做稳了奴隶，就知足了。真是万劫不复"},
{"section": "时间永是流驶，街市依旧太平，有限的几个生命，在中国是不算什么的，至多，不过供无恶意的闲人以饭后的谈资，或者给有恶意的闲人作“流言”的种子。"},
{"section": "要论中国人，必须不被搽在表面的自欺欺人的脂粉所诓骗，却看看他的筋骨和脊梁。自信力的有无，状元宰相的文章是不足为据的，要自己去看地底下。"},
{"section": "连土匪也有坚壁清野主义，中国的妇女实在已没有解放的路；听说现在的乡民，于兵匪也已经辨别不清了。"},
{"section": "这葵绿色的纸包被打开了，里面还有一层很薄的纸，也是葵绿色，揭开薄纸，才露出那东西的本身来，光滑坚致，也是葵绿色，上面还有细簇簇的花纹，而薄纸原来却是米色的，似橄榄非橄榄的说不清的香味也来得更浓了。"},
{"section": "人生最痛苦的,莫过于梦醒了无路可走。"},
{"section": "一个人爱上这个城市，大部分是爱上自己在这个城市的经历，而不是这个城市的风景"},
{"section": "能做事的做事，能发声的发声，有一分热，发一分光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。"},
{"section": "早晨是寒冷而黯淡的。黑色的光亮的树枝，被暴风雨脱了叶，在雾中哭泣。"},
{"section": "有人说：我们的社会是一片沙漠。——如果当真是一片沙漠，这虽然荒漠一点也还静肃；虽然寂寞一点也还会使你感觉苍茫。何至于象这样的混沌，这样的－阴－沉，而且这样的离奇变幻！"},
{"section": "我们中国人对于不是自己的东西或者即将不是自己的东西，向来是要毁灭它的。"},
{"section": "现在的侵略者和压制者，还有像古代的暴君一样，竟连奴才们的发昏和做梦也不准的么？"},
{"section": "窗外的白杨的嫩叶，在日光下发乌金光；榆叶梅也比昨日开得更烂漫。收拾了散乱满床的日报，拂去昨夜聚在书桌上的苍白的微尘，我的四方的小书斋，今日也依然是所谓“窗明几净”。"},
{"section": "螃蟹一般懒散而骄傲地堆在大椅子上，一面唉声叹气，一面皱着眉头吸烟。"},
{"section": "东，是几株杂树和瓦砾；西，是荒凉破败的丛葬；其间有一条似路非路的痕迹。一间小土屋向这痕迹开着一扇门；门侧有一段枯树根。"},
{"section": "“面子”，……是中国精神的纲领，只要抓住这个，就像二十四年前拔住了辫子一样，全身都跟着动了。"},
{"section": "“好地狱”：“一切鬼魂的叫唤无不低微，然有秩序，与火焰的怒吼、油的沸腾、钢叉的震颤相和鸣，造成醉心的大乐，布告三界：地下太平。”"},
{"section": "学习专看文学书，也是不好的。先前的文学青年，往往厌恶数学、理化、史地、生物学，以为这些都无足轻重，后来变成连常识也没有。"},
{"section": "许多人随便的哄笑，是一枝白粉笔，它能够将粉涂在对手的鼻子上，使他的话好像小丑的打诨。"},
{"section": "凡是和女性有关的，都成了罪状。仿佛男人都做了苦行和尚，女人都进了修道院，国难就会得救似的。"},
{"section": "然而更便宜的是时髦的女人。"},
{"section": "你用了你的温热，将我惊醒了。"},
{"section": "粗略的一想，谚语固然好像一时代一国民的意思的结晶，但其实，却不过是一部分的人们的意思。"},
{"section": "天下不舒服的人们多着，而有些人们却一心一意在造专给自己舒服的世界。"},
{"section": "站在沙漠上\r"},
{"section": "当自己们被征服时，除了极少数人以外，是很苦痛的。"},
{"section": "无端地空耗别人的时间，无异于谋财害命。"},
{"section": "我们自己是早已布置妥贴了，有贵贱，有大小，有上下。自己被人凌虐，但也可以凌虐别人；自己被人吃，但也可吃人。一级一级的制驭着，不能动弹，也不想动弹。"},
{"section": "时间就像海绵的水，挤一挤还是有的。"},
{"section": "眼泪决不能洗掉命运。"},
{"section": "我倒不如躲到肃杀的严冬中去罢"},
{"section": "改良乡村的最大阻力，便在乡下人们自身的旧思想，这旧思想的主力是道教思想。\r"},
{"section": "窗外的白杨的嫩叶，在日光下发乌金光；榆叶梅也比昨日开得更烂漫。"},
{"section": "把美的东西毁给别人看，这就是悲剧"},
{"section": "怀疑并不是缺点。总是疑，而并不下断语，这才是缺点。\r"},
{"section": "真的勇士，敢于直面淋漓的鲜血。"},
{"section": "老栓也向那边看，却只见一堆人的后背；颈项都伸得很长，仿佛许多鸭，被无形的手捏住了的，向上提着。静了一会，似乎有点声音，便又动摇起来，轰的一声，都向后退；一直散到老栓立着的地方，几乎将他挤倒。\r"},
{"section": "“我是天天盼望他好起来，”四爷在暂时静穆之后，这才缓缓地说，“可是他总不好。也不是不好，是他自己不要好。无法可想，就照这一位所说似的关起来，免得害人，出他父亲的丑，也许倒反好，倒是对得起他的父亲……。”\r"},
{"section": "况明明说过“说不清”，已经推翻了答话的全局，即便发生什么事，于我也毫无关系了。“说不清”是一句极有的话。不更事的勇敢的少年，往往敢于给人解决疑问，选定医生。万一结果不佳，大抵反成了怨府，然而一用这说不清来作结束，便事事逍遥自在了。我在这时，更感到这一句话的必要，即使是和讨饭的女人说活，也是万不可省的。"},
{"section": "我爱子君，仗着她逃出这寂静和空虚。"},
{"section": "我也当平心气和，度过预定的时光不使小刺猬忧虑。"},
{"section": "有一分热，发一分光，就令萤火虫一般，也可以在黑暗里发一点光，不必等候火炬。此后如竟没有炬火，我便是唯一的光。"},
{"section": "其实人禽之辨，本不必这样严。在动物界，虽然并不如古人所幻想的那样舒适自由，可是噜苏做作的事总比人间少。它们适性任情，对就对，错就错，不说一句分辨话。"},
{"section": "我总要上下四方寻求，得到一种最黑，最黑，最黑的咒文，先来诅咒一切反对白话，妨害白话者。即使人死了真有灵魂，因这最恶的心，应该堕入地狱，也将决不改悔，总要先来诅咒一切反对白话，妨害白话者。"},
{"section": "他先前怕孩子们比孩子们见老子还怕，总是低声下气的。近来可也两样了，能说能闹，我们的大良们也很喜欢和他玩。"},
{"section": "年青时读向子期《思旧赋》，很怪他为什么只有寥寥的几行，刚开头却又煞了尾。然而，现在我懂了。"},
{"section": "打狗的事我不管，至于我的打猫，却只因为他们嚷嚷，此外並无恶意，我自信我的嫉妒之心还没有这么博大，当现下「动辄获咎」之秋，这是不可不预先声明的。"},
{"section": "运交华盖欲何求，未敢翻身已碰头"},
{"section": "哪里有天才，我是把别人喝咖啡的工夫都用在工作上的。"},
{"section": "爱看书的青年，大可以看看本分以外的书，即课外的书，不要只将课内的书抱住。"},
{"section": "当我沉默着的时候，我觉得充实；我将开口，同时感到空虚。 \r"},
{"section": "什么叫“国粹”？照字面看来，必是一国独有，他国所无的事物了。换一句话，便是特别的东西。但特别未必定是好，何以应该保存？ 譬如一个人，脸上长了一个瘤，额上肿出一颗疮，的确是与众不同，显出他特别的样子，可以算他的“粹”。然而据我看来，还不如将这“粹”割去了，同别人一样的好。"},
{"section": "我躺着，听船底潺潺的水声，知道我在走我的路。\r"},
{"section": "悲剧是将那人生无价值的撕破给人看"},
{"section": "伟大人格的素质，重要的是一个诚字。"},
{"section": "让狂风暴雨来的更猛烈些吧。"},
{"section": "我的所爱在闹市;\r"},
{"section": "世界上本来没有路，只是走的人多了，也便形成了路。"},
{"section": "我先前的攻击社会，其实也是无聊的。社会没有知道我在攻击，倘一知道，我早已死无葬身之所了……我之得以偷生者，因为他们大多数不识字，不知道，并且我的话也无效力，如一箭之入大海。否则，几条杂感，就可以送命的。民众的惩罚之心，并不下于学者和军阀。"},
{"section": "“老Ｑ，”赵太爷怯怯的迎着低声的叫。\r"},
{"section": "南京人和我之所谓活无常，是阴差穿着死有分的衣冠，顶着真的活无常的名号，大背经典，荒谬得很的。"},
{"section": "他早想在路上拾得一注钱，但至今还没有见；他想在自己的破屋里忽然寻到一注钱，慌张的四顾，但屋内是空虚而且了然。"},
{"section": "我独自向着自己的旅馆走，寒风和雪片扑在脸上，倒觉得很爽快。见天色已是黄昏，和屋宇和街道都织在密雪的纯白而不定的罗网里。"},
{"section": "春雨过了，太阳又很好，随便走到园中。\r"},
{"section": "他专为他的同类——人类中的怯弱者——设想，用废墟荒坟来衬托华屋，用时光来冲淡苦痛和血痕；日日斟出一杯微甘的苦酒，不太少，不太多，以能微醉为度，递给人间，使饮者可以哭，可以歌，也如醒，也如醉，若有知，若无知，也欲死，也欲生。"},
{"section": "因为从那一回以后，我便觉得医学并非一件紧要事，凡是愚弱的国民，即使体格如何健全，如何茁壮，也只能做毫无意义的示众的材料和看客，病死多少是不必以为不幸的。"},
{"section": "造物主，怯弱者，羞惭了，于是伏藏。天地在猛士的眼中于是变色。"},
{"section": "三是奴才。这是一个受尽苦难的，被压迫、被剥削而又毫无觉悟的劳动者的形象。他在主人的残酷剥削压榨下，过着猪狗不如的悲惨生活，可他一身驯服的奴才骨头，没有一点反抗精神。他唯一能做的就是“寻人诉苦”。他“只要这样，也只能这样”。这是他的奴才性格的特征。他为博得聪明人的一点浅薄的同情和慰安，而感到舒坦和快活，以致发出了“可见天理没有灭绝”的慨叹"},
{"section": "暴君治下的臣民，大抵比暴君更暴；暴君的暴政，时常还不能餍足暴君治下的臣民的欲望。……暴君的臣民，只愿暴政暴在他人的头上，他却看着高兴，拿“残酷”做娱乐，拿“他人的苦”，做赏玩，做慰安。"},
{"section": "始终微笑的和蔼的刘和珍君确是死掉了，这是真的，有她自己的尸骸为证；沉勇而友爱的杨德群君也死掉了，有她自己的尸骸为证；只有一样沉勇而友爱的张静淑君还在医院里呻吟。当三个女子从容地转辗于文明人所发明的枪弹的攒射中的时候，这是怎样的一个惊心动魄的伟大呵！中国军人的屠戮妇婴的伟绩，八国联军的惩创学生的武功，不幸全被这几缕血痕抹杀了。 \r"},
{"section": "天才并不是自生自长在深林荒野里的怪物，是由可以使天才生长的民众产生，长育出来的，所以没有这种民众，就没有天才。所以我想，在要求天才的产生之前，应该先要求可以使天才生长的民众。——譬如想有乔木，想看好花，一定要有好土；没有土，便没有花木了；所以土实在较花木还重要。"},
{"section": "冬季日短，又是雪天，夜色早已笼罩了全市镇。人们都在灯下匆忙，但窗外很寂静。雪花落在积的厚厚的雪褥上面，听上去似乎瑟瑟有声，使人更加感得沉寂。"},
{"section": "在我的后院，可以看见墙外有两株树，一株是枣树，还有一棵也是枣树。"},
{"section": "时间就象海绵里的水一样，只要你愿挤，总还是有的。"},
{"section": "我希望他们不再像 我，又大家隔膜起来……然而我又不愿意他们因为要一气，都如我的辛苦展转而生活，也不愿意他们都如闰土的辛苦麻木而生活，也不愿意都如别人的辛苦恣睢而生活。\r"},
{"section": "唯有民族魂是值得宝贵的，唯有它发扬起来，中国才有真进步。"},
{"section": "人将死时，本只须死有分来到。因为他一到，这时候，也就可见“活无常”。"},
{"section": "一天是阴沉的上午，太阳还不能从云里面挣扎出来；连空气都疲乏着。耳中听到细碎的步声和咻咻的鼻息，使我睁开眼。大致一看，屋子里还是空虚；但偶然看到地面，却盘旋着一匹小小的动物，瘦弱的，半死的，满身灰土的……。\r"},
{"section": "为我自己，为友与仇、人与兽、爱者与不爱者，我希望这野草的死亡与朽腐，火速到来。要不然，我先就未曾生存，这实在比死亡与朽腐更其不幸。"},
{"section": "悲剧是把人生有价值的东西毁灭给人看，喜剧是把人生无意义的东西撕破给人看。"},
{"section": "The no way just walk more people and then became road."},
{"section": "人生很窄，得失只在方寸间。人生很宽，成败犹在千里外。"},
{"section": "无论古今，凡是没有一定的理论，或主张的变化并无线索可寻，而随时拿了各种各样的理论来作武器的人，都可以称之为流氓。"},
{"section": "你说中国不好。你是外国人么？为什么不到外国去？可惜外国人看你不起……"},
{"section": "＂一劳永逸＂的话，有是有的，而＂一劳永逸＂的事"},
{"section": "“你的客厅这么荒凉……。近来客人不多了么？”\r"},
{"section": "竦听荒鸡偏阒寂，起看星斗正阑干。"},
{"section": "赵大爷和它的狗在人群中观望"},
{"section": "择心自食，欲之本味，然而创痛剧烈，本味何能知？    痛定之后，徐徐食之。然而心以陈旧！本味何能知？"},
{"section": "然而他最爱的是时钟。\r"},
{"section": "我们试将享清福，抱秋心的雅人，和破衣粗食的粗人一比较，就明白究竟是谁活得下去。"},
{"section": "我依据以上的事实和理由，要断定节烈这事是：极难，极苦，不愿身受，然而不利自他，无益社会国家，于人生将来又毫无意义的行为，现在已经失了存在的生命和价值。"},
{"section": "“我到你这里来，在她是不以为然的。你是第一个。但我相信你，约翰。你永不可在谁的面前提起我的名字，或者讲说我。你允许么？”"},
{"section": "所谓职业的读书者，譬如学生因为升学，教员因为要讲功课，不翻翻书，就有些危险的就是。我想在座的诸君之中一定有些这样的经验，有的不喜欢算学，有的不喜欢博物，然而不得不学，否则，不能毕业，不能升学，和将来的生计便有妨碍了。我自己也这样，因为做教员，有时即非看不喜欢看的书不可，要不这样，怕不久便会于饭碗有妨。"},
{"section": "只一刹时，高兴的眼泪化为恐怖和后悔的眼泪了。但他就想着现是他的朋友和心腹的旋儿，想着妖王的赠品，还想着过去一切的华美的不能否认的真实，他静静地，被诸事羁绊着，向回家的路上走。"},
{"section": "窗外沙沙的一阵声响，许多积雪从被他压弯了的一技山茶树上滑下去了，树枝笔挺的伸直，更显出乌油油的肥叶和血红的花来。天空的铅色来得更浓，小鸟雀啾唧的叫着，大概黄昏将近，地面又全罩了雪，寻不出什么食粮，都赶早回巢来休息了。"},
{"section": "世间有一种无赖精神，那要义就是韧性。"},
{"section": "刘邦除秦苛暴，“与父老约，法三章耳。” \r"},
{"section": "青年应当天真烂漫。"},
{"section": "但人应该死在哪里呢？我先前以为人在地上虽没有任意生存的权利，却总有任意死掉的权利的。现在才知道并不然，也很难适合人们的公意。"},
{"section": "我的身上喷出一缕黑烟，上升如铁线蛇。冰谷四面，又登时满有红焰流动，如大火聚，将我包围。我低头一看，死火已经燃烧，烧穿了我的衣裳，流在冰地上了。"},
{"section": "时间永是流逝，街市依旧太平，那血污不过供无恶意的闲人以饭后的谈资，或者给有恶意的闲人作流言的种子。"},
{"section": "希望本无所谓有，无所谓无的。这正如地上的路；其实地上本没有路，走的人多了，也便成了路。"},
{"section": "俯身甘为孺子马,横眉冷对千夫指"},
{"section": "一愿：从此不再胡乱和别人去攀亲。\r"},
{"section": "可是我那时不知怎地，将她的一生缩在眼前了，亲手造成孤独，又放在嘴里去咀嚼的人的一生。"},
{"section": "我所佩服诸公的只有一点，就是这种东西也居然会有发表的勇气。"},
{"section": "“夫文化之进，端在少数聪明特出不辞劳瘁之士，为人类牺牲，若一听诸庸惰之众人，安有所谓进乎”"},
{"section": "战士战死了的时候"},
{"section": "不知怎地，那声音在我听去却只是浮浮的；灯光也觉得格外黯淡。人们真是可笑的动物，一点极微末的小事情，便会受着很深的影响。"},
{"section": "我看着废园，渐渐的感到孤独，但又不愿有别的酒客上来。"},
{"section": "呵，人要使死后没有一个人为他哭，是不容易的事呵。"},
{"section": "秋虽然来，冬虽然来，而此后接着的还是春"},
{"section": "我也不愿意别人劝我去吃他所爱吃的东西，然而我所爱吃的，却往往不自觉地劝人吃。看的东西也一样，《小约翰》即是其一，是自己爱看，又愿意别人也看的书。"},
{"section": "但不是正因为黑暗，正因为没有出路，所以要革命的么？倘必须前面贴着“光明”和“出路”的包票，这才雄赳赳地去革命，那就不但不是革命者，简直连投机家都不如了。虽是投机，成败之数也不能预卜的。"},
{"section": "苟活就是活不下去的初步"},
{"section": "读书似乎是很明白的事，拿书来读就是了，但并不这样简单。"},
{"section": "他的父亲是一个智慧的、恳切的人，时常带着约翰向远处游行，经过树林和冈阜。他们就不很交谈，约翰跟在他的父亲的十步之后，遇见花朵，他便问安，并且友爱地用了小手，抚摩那永远不移的老树，在粗糙的皮质上。于是这好意的巨物们便在瑟瑟作响中向他表示它们的感谢。"},
{"section": "我是不赞成自杀，自己也不豫备自杀的。但我的不豫备自杀，不是不屑，却因为不能。凡有谁自杀了，现在是总要受一通强毅的评论家的呵斥。……然而我想，自杀其实是不很容易，绝没有我们不豫备自杀的人们所藐视的那么轻而易举的。倘有谁以为容易么，那么，你倒试试看！"},
{"section": "我们中国人总喜欢说自己爱和平，但其实，是爱斗争的，爱看别的东西斗争，也爱看自己们斗争。"},
{"section": "我梦见自己躺在床上，在荒寒的野外，地狱的旁边。一切鬼魂们的叫唤无不低微，然有秩序，与火焰的怒吼，油的沸腾，钢叉的震颤相和鸣，造成醉心的大乐，布告三界：天下太平。"},
{"section": "诸凡事物，无不质化"},
{"section": "带着笑涡的苍白的圆脸，苍白的瘦的臂膊，布的有条纹的衫子，玄色的裙。"},
{"section": "中国的一般的民众，尤其是所谓愚民，虽称孔子为圣人，却不觉得他是圣人；对于他，是恭谨的，却不亲密。但我想，能像中国的愚民那样，懂得孔夫子的，恐怕这个世界上是再也没有的了。"},
{"section": "依然是这样的破窗这样的窗外的半枯的槐树和老紫藤，这样的窗前的方桌，这样的败壁，这样的靠壁的板床。"},
{"section": "没有冲破一切传统思想和手法的闯将，中国是不会有真的新文艺的。"},
{"section": "“他的爱我，不及我的爱他么？”当他站在屋顶窗的旁边，眺望着绿叶繁花的园中时，他琐屑地猜想着，“他为什么不常到我这里来，而且已经很久了呢？倘使我能够······但他也许有许多朋友罢。比起我来，他该是更爱那些罢？······我没有别的朋友，一个也没有。我只爱他。爱得很，唉，爱得很！”"},
{"section": "中国人倘有权力，看见别人奈何他不得，或者有“多数”作他护符的时候，多是凶残横恣，宛然一个暴君，做事并不中庸；待到满口“中庸”时，乃是势力已失，早非“中庸”不可的时候了。"},
{"section": "你们所多的是生力，遇见深林，可以辟成平地的，遇见旷野，可以栽种树木的，遇见沙漠，可以开掘井泉的。"},
{"section": "你看到的是变了的一切，而别人看到的则是变了的你"},
{"section": "我的保姆，长妈妈即阿长，辞了这人世，大概也有了三十年了罢。我终于不知道她的姓名，她的经历，仅知道有一个过继的儿子，她大约是青年守寡的孤孀。\r"},
{"section": "约翰也时常发问，因为他看见和听到许多谜。呆问题是常有的。他问，何以世界是这样，像现在似的，何以动物和植物都得死，还有奇迹是否也能出现。然而约翰的父亲是智慧的人，他并不都说出他所知道的一切。这于约翰是好的。"},
{"section": "下了一天雪，到夜还没有止，屋外一切静极，静到要听出静的声音来。"},
{"section": "听到几声喜鹊叫，接着是一阵乌老鸦。空气很清爽，——虽然也带些土气息，——大约正当黎明时候罢。我想睁开眼睛来，他却丝毫也不动，简直不象是我的眼睛；于是想抬手，也一样。"},
{"section": "不过在戏台上罢了，悲剧将人生的有价值的东西毁灭给人看，喜剧将那无价值的撕破给人看。"},
{"section": "魂灵被风沙打击得粗暴，因为这是人的魂灵，我爱这样的魂灵；我愿意在无形无色的鲜血淋漓的粗暴上接吻。"},
{"section": "喜剧就是把人类无价值无意义的对象创造给你看，悲剧则是把人类有价值有意义的对象毁灭给你看"},
{"section": "人感到寂寞时，会创作"},
{"section": "悲凉之雾，便被华林。呼吸而领会之，唯宝玉而已。"},
{"section": "革命是痛苦，其中也必然混有污秽和血，决不是如诗人所想象的那般有趣，那般完美；革命尤其是现实的故事，需要各种卑贱的，麻烦的工作，决不如诗人想象的那般浪漫；革命当然有破坏，然而更需要建设，破坏是痛快的，但建设却是麻烦的事。所以对于革命抱着浪漫谛克的幻想的人，一和革命接近，一到革命进行，便容易失望。"},
{"section": "事实常没有字面这么好看。"},
{"section": "“从来如此，便对么？”\r"},
{"section": "本在暗中 看一切暗"},
{"section": "这寂寞一天天又长大起来了，如大毒蛇，缠住了我的灵魂"},
{"section": "在归途中，是嫩蓝衣的金发飘泛在他眼前，总在他眼前，无论他向那一方面看。那是，仿佛他看了太阳，又仿佛日轮总是和他的眼光一同迁徙似的。"},
{"section": "任凭你爱排场的学者们怎样铺张，修史时候设些什么“汉族发祥时代”“汉族发达时代”“汉族中兴时代”的好题目，好意诚然是可感的，但措辞太绕弯子了。有更直截了当的说法在这里——\r"},
{"section": "这是死火。有炎炎的形，但毫不摇动，全体冰结，象珊瑚枝；尖端还有凝固的黑烟，疑这才从火宅中出，所以枯焦。这样，映在冰的四壁，而且互相反映，化成无量数影，使这冰谷，成红珊瑚色。"},
{"section": "骄和谄相纠结的，是没落的古国人民的精神的特色。"},
{"section": "他大约只是觉得苦，却又形容不出。"},
{"section": "我只得喝些水，来补充我的血。一路上总有水，我倒也并不感到什么不足。只是我的力气太稀薄了，血里面太多了水的缘故罢。"},
{"section": "恐怖的利镞忽然穿透我的心了。"},
{"section": "节省时间，也就是使一个人的有限的生命，更加有效，而也即等于延长了人的生命。"},
{"section": "这彻底的思想就在她的脑里，比我还透彻，坚强得多。"},
{"section": "烟篆在不动的空气中飞升，如几片小小夏云，徐徐幻出难以指名的形象。"},
{"section": "向来如此 便对吗"},
{"section": "鬼魂们在冷油温火里醒来，从魔鬼的光辉中看见地狱小花，惨白可怜，被大蛊惑，倏忽间记起人世，默想至不知几多年，遂同时向着人间，发一声反狱的绝叫。"},
{"section": "中国的人，大抵在如此空气里成功，在如此空气里萎缩腐败，以至老死。"},
{"section": "中国人不疑自己的多疑"},
{"section": "人必须生活着，爱才有所附丽。"},
{"section": "儿童与国家之关系，十余年后，皆为成人，—国盛衰，有系于此，则欲寻求方术，有所振策，是为研究。"},
{"section": "生活是一部大百科全书，包罗万象，生活是一把六弦琴。弹奏出多重美妙的旋律。"},
{"section": "人到了一定的年纪必须要丢掉四样东西\r"},
{"section": "我眼前所见的依然黑暗，有些疲倦，有些颓唐，此后能否创作，尚在不可知之数。倘这事成功而从此不再动笔，对不起人；倘再写，也许变了翰林文学，一无可观了。还是照旧的没有名誉而穷之为好罢。"},
{"section": "自卑固然不好，自负也不好，容易停滞。我想，顶好是不要自馁，总是干；但也不可自满，仍旧总是用功。"},
{"section": "我只得走，我还是走好罢……"},
{"section": "如果已经开始笔战了，为什么要留情面？留情面是中国文人最大的毛病，他以为自己笔下留情，将来失败了，敌人也会留情面。殊不知那时他是决不留情面的。"},
{"section": "世界的进步，当然大抵是从流血得来。但这和血的数量是没有关系的，因为世上也尽有流血很多，而民族反而渐就灭亡的先例。"},
{"section": "“记载之内，时杂猥辞，自谓伶人有邪正，狎客亦有雅俗，并陈妍媸，固犹劝惩之意。”"},
{"section": "譬如厨子做菜，有人品评他坏，他固不应该将厨刀铁釜交给批评者，说道你试来做一碗好的看。”"},
{"section": "中国的文明，就是这样破坏了又修补，破坏了又修补的废乏伤残可怜的东西。"},
{"section": "凡活着的，有些出于心服，多数是被压服的。"},
{"section": "不要贸然评价一件你不了解的事，这是一种善良。"},
{"section": "大约钱是身外之物，带不到阴间的，所以一死便成为清白鬼了。"},
{"section": "鬼睐眼的天空越加非常之蓝，不安了，仿佛想离去人间，避开枣树，只将月亮剩下。然而月亮也暗暗地躲到东边去了。而一无所有的干子，却仍然默默地铁似的直刺着奇怪而高的天空，一意要制他的死命，不管他各式各样地睐着许多蛊惑的眼睛。"},
{"section": "本来，生命只有一次，对于谁都是宝贵的，但是，假使他的生命溶化在大众的里面，假使他天天在为这世界干些什么，那么，他总在生长，虽然衰老病死仍旧是逃避不了，然而他的事业"},
{"section": "“我家的六顺，”四爷忽然严肃而且悲哀地说，声音也有些发抖了。“秋天就要娶亲……。你看，他年纪这么大了，单知道发疯，不肯成家立业。舍弟也做了一世人，虽然也不大安分，可是香火总归是绝不得的……。”"},
{"section": "能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。"},
{"section": "《韩非子》说赛马的妙法，在于“不为最先，不耻最后”。这虽是从我们这样外行的人看起来，也觉得很有理。因为假若一开首便拼命奔驰，则马力易竭。但那第一句是只适用于赛马的，不幸中国人却奉为人的处世金箴了。"},
{"section": "这所报的也并非“睚眦之怨”，因为那地方是鬼神为君，公理作宰，请酒下跪，全都无功，简直无法可想。"},
{"section": "粗人打起棺盖来，我走近去最后看一看永别的连殳。\r"},
{"section": "不孝的人是世界最可恶的人。"},
{"section": "1、希望是附丽于存在的，有存在，便有希望，有希望，便是光明。\r"},
{"section": "时间就是生命，无端的空耗别人的时间，其实无异于谋财害命的。"},
{"section": "你们可以改了，从真心改起！要晓得将来容不得吃人的人，活在世上。"},
{"section": "我从一倍高的柜台外送上衣服或者首饰，在侮蔑里接了钱，再到一样高的柜台上给我久病的父亲去买药。"},
{"section": "愈艰难，就愈要做。改革，是向来没有一帆风顺的，冷笑家的赞成，是在见了成效之后....."},
{"section": "如果我的孩子还在的话，也有你这般大了。"},
{"section": "看“现代”派下的小卒就这样阴鸷，无孔不入，真是可怕可厌。不过我想这实在难对付，譬如要我去和此辈周旋，就必须将别的事情放下，另用一番心机，本业抛荒，所得的成绩就有限了。“现代”派学者之无不浅薄，即因为分心于此等下流事情之故也。"},
{"section": "会觉得死尸的沉重，不愿抱持的民族里，先烈的“死”是后人的“生”的唯一的灵药，但倘在不再觉得沉重的民族里，却不过是压得一同沦灭的东西。"},
{"section": "我曾在家乡看见乡农父子一同午饭，儿 \r"},
{"section": "我们目前当务之急，一是发展，二是要温饱，三是要发展。苟有阻碍这前途者，无论是古是今，是人是鬼，是“ 《 三坟》《五典》”，百宋千元，天球河图，金人玉佛，祖传丸散，秘制丹膏，全都踏倒它。"},
{"section": "我家后院有两棵树，一棵是枣树，另一棵还是枣树。"},
{"section": "我也早觉得有写一点东西的必要了，这虽然于死者毫不相干，但在生者，却大抵只能如此而已。"},
{"section": "四围是广大的空虚，还有死的寂静。死于无爱的人们的眼前的黑暗，我仿佛一一看见，还听得一切苦闷和绝望的挣扎的声音。"},
{"section": "然而中外的杀人者却抬起头来，不知个个脸上有着血污……"},
{"section": "真的，一直到现在，;我实在再没有吃到那夜似的好豆，也不再看到那夜似的好戏了。那时并不理解，随着年岁渐长才渐渐明白，好的不是豆，不是戏，而是那单纯的童年。"},
{"section": "时间象海，就绵里的水一样，只要你愿意挤，总还是有的"},
{"section": "我寄给你的信，\r"},
{"section": "我要对你们讲一点小约翰。我的故事，那韵调好像一篇童话，然而一切全是曾经实现的。设使你们不再相信了，你们就无须看下去，因为那就是我并非为你们而作。\r"},
{"section": "临了还有一层疑问：节烈这事，现代既然失了存在的生命和价值；节烈的女人，岂非白苦一番么？可以答他说：还有哀悼的价值。他们是可怜人；不幸上了历史和数目的无意识的圈套，做了无主名的牺牲。可以开一个追悼大会。"},
{"section": "读死书是害己，一开口就害人；但不读书也并不见得好。"},
{"section": "南海圣人康有为，佼佼者也，他周游十一国，一直到得巴尔干，这才悟出外国之所以常有“弑君”之故来了，曰：因为宫墙太矮的缘故。"},
{"section": "忘记我，管自己的生活。——倘不，那就真是糊涂虫。"},
{"section": "易牙蒸了他儿子，给桀纣吃，还是以前的事。谁晓得从盘古开天辟地以后，一直吃到易牙的儿子；从易牙的儿子，一直吃到徐锡林；（徐锡麟（1873年12月17日[2]—1907年7月7日），字伯荪，号光汉子，浙江绍兴山阴东浦镇人。），从徐锡林一直吃到狼子村捉住的人。去年城里杀了犯人，还有一个生痨病的人，用馒头蘸血吃。"},
{"section": "被吞没的消灭了；受伤的生活着；开拓着自己的生活，唱着苦痛和愉悦之歌。待到这些逝去了，于是现出了一个较新的新时代，产出了更新的文艺来。\r"},
{"section": "我已经记不清那时怎样地将我的纯真热烈的爱表示给她。"},
{"section": "野蓟经了几乎致命的摧折，还要开一朵小花，我记得托尔斯泰曾受了很大的感动，因此写出一篇小说来。但是，草木在旱干的沙漠中间，拼命伸长他的根，吸取 深地中的水泉，来造成碧绿的林莽，自然是为了自己的“生”的，然而使疲劳枯渴的旅人，一见就怡然觉得遇到了暂时息肩之所，这是如何的可以感激，而且可以悲 哀的事？！"},
{"section": "伊有的不过是母性和女儿性，所谓妻性不过是被逼出来罢！"},
{"section": "因为他确凿曾在水底里挣命，所以十个指甲里都满嵌着河底泥。"},
{"section": "应做的功课已完而有余暇，大可以看看各样的书，即使和本业毫不相干的，也要泛览。"},
{"section": "她不是“苟活到现在的我“的学生，是为了中国而死的中国的青年。"},
{"section": "从你的全世界路过读后感\r"},
{"section": "《狂人日记》 实为拙作，又有白话诗署'唐俟，者，亦仆所为。前曾言中国根柢全在道教，此说近颇广行。以此读史，有许多问题可以迎刃而解。后以偶阅 《通鉴》，乃悟中国人尚是食人民族，因成此篇。此种发见，关系亦甚大，而知者尚寥寥也。"},
{"section": "但偶尔也有例外的用法：或表惊异，或表感服。我曾在家乡看见乡农父子一同午饭，儿子指一碗菜向他父亲说：“这不坏，妈的你尝尝看！”那父亲回答道：“我不要吃。妈的你吃去罢！”则简直已经醇化为现在时行的“我的亲爱的”的意思了。"},
{"section": "四面都是敌意，可悲悯的，可咒诅的。\r"},
{"section": "合法也罢！不合法也罢！这都与我们不相干！"},
{"section": "删掉枝叶的人，决定得不到花果。"},
{"section": "\"不！那不是你的父亲。我们是弟兄，我的父亲也是你的。但你的母亲是地，我们因持就很各别了。你又生在一个家庭里，在人类中，而我是一朵旋花的花托上。这自然是好得多。然而我们仍然能够很谅解。\""},
{"section": "捣鬼有术也有效，然而有限，成大事者，古今未有。"},
{"section": "雪野中有血红的宝珠山茶，白中隐青的单瓣梅花，深黄的磬口的蜡梅花；雪下面还有冷绿的杂草。蝴蝶确乎没有……但我的眼前仿佛看见冬花开在雪野中……"},
{"section": "天地作蜂蜜色的时候，就是魔鬼战胜天神，掌握了主宰一切的大权威的时候。他收得天国，收得人间，也收得地狱。"},
{"section": "贪安稳就没有自由，要自由就总要历些危险。只有这两条路。哪一条好，是明明白白的，不必待我来说了"},
{"section": "我的确时时解剖别人，然而更多的是更无情的解剖自己。"},
{"section": "文人作文，农人掘锄，本是平平常常的，若照相之际，文人偏要装做粗人，玩什么“荷锄带笠图”；农夫则在柳下捧一本书，装作“深柳读书图”之类，就要令人肉麻。"},
{"section": "约翰费了许多时光，看那绿色的小叶：他永是看不出它们如何转动，但倘或他略一转瞬，它们又仿佛大了一点了。他想：“倘若我看着它们，它们是不敢的。”"},
{"section": "饯王登假仍如在，\r"},
{"section": "但他的父亲却道：“那就不管他罢，这于他太严紧了。他必是遇到了什么出奇的事情。将来总会有将给我们的时候的。”"},
{"section": "我拾起死火，正要细看，那冷气已使我的指头焦灼；但是，我还熬着，将他塞入衣袋中间。冰谷四面，登时完全青白。我一面思索着走出冰谷的法子。"},
{"section": "侧惟共和之事，重在自治，而治之良否，则以公民程度为差。故国民教育，实其本柢。"},
{"section": "他已经平静下去的脸，忽然紧张了，将眼微微一睁，仿佛有一些苦痛。\r"},
{"section": "自命为“一分子”，自谦为“小百姓”，自鄙为“一笑”之类的又不看。\r"},
{"section": "四面都是敌意,可悲悯的,可咒诅的。"},
{"section": "旋花一名鼓子花，中国也到处都有的。自生原野上，叶作戟形或箭镞形，花如牵牛花，色淡红或白，午前开，午后萎，所以日本谓之昼颜。"},
{"section": "光说不做之人:纸上谈兵\r"},
{"section": "冬天下雪的时候，扫出一块空地来，用短棒支起一个大竹匾，撒下些秕谷，等鸟雀飞过来吃。\r"},
{"section": "要极省俭的写一个人的特点，最好画他的眼睛。"},
{"section": "看别的书也一样，仍要自己思索，自己观察。倘只看书，便变成书橱，即使自己觉得有趣，而那趣味其实是已在逐渐硬化，逐渐死去了。"},
{"section": "古时候有牵牵连连的“瓜蔓抄”，我是知道的，但总以为这是古时候的事，直到事实给了我教训，我才分明省悟了做今人也和做古人一样难。"},
{"section": "无论是谁，只要站在“辩诬”的地位的，无论辩白与否，都已经是屈辱。更何况受了实际的大损害之后，还得来辩诬。"},
{"section": "当我沉默的时候，我觉得很充\r"},
{"section": "因为多年受着侵略，就和这‘洋气’为仇；更进一步，则故意和这‘洋气’反一调：他们活动，我偏静坐；他们讲科学，我偏扶乩；他们穿短衣，我偏着长衫；他们重生，我偏吃苍蝇；他们健壮，我偏生病……"},
{"section": "阿Q的像，在我的心目中流氓气还要少一点，在我们那里有这么凶相的人物，就可以吃闲饭，不必给人家做工了，赵太爷可如此。"},
{"section": "要是夏天，还可以到乡下去，跟他一起白天到海边捡贝壳，红的绿的都有，鬼见怕也有，观音手也有。\r"},
{"section": "《史记》:“史家之绝嘎,无韵之离骚！"},
{"section": "深蓝的天空中挂着一轮金黄的圆月。\r"},
{"section": "此外，在我自己，还有一点小意义，就是这总算是生活的一部分的痕迹。所以虽然明知道过去已经过去，神魂是无法追蹑的，但总不能那么决绝，还想将糟粕收敛起来，造成一座小小的新坟，一面是埋藏，一面也是留恋。至于不远的踏成平地，那是不想管，也无从管了"},
{"section": "你要是爱谁，便没命的去爱他；\r"},
{"section": "无论爱什么，饭,异性,国,民族,人类等等。只有纠缠如毒蛇,执着如怨鬼,二六时中,没有已时者有望。"},
{"section": "相悦相恋,分拆不开,柳荫花下,像一对蝴蝶,一双鸳鸯一样"},
{"section": "帮助不等于爱情，但爱情不能不包括帮助。\r"},
{"section": "人类的悲欢并不相通。"},
{"section": "“太太……。”他擦过手脸，走进内房去，一面叫。\r"},
{"section": "“一劳永逸”的话，有是有的，而“一劳永逸”的事却极少……?。"},
{"section": "在我的后园，可以看见墙外有两株树，一株是枣树，还有一株也是枣树。\r"},
{"section": "那罩是昨晚新换的罩，雪白的纸，折出波浪纹的叠痕，一角还画出一枝猩红色的栀子。……那老在白纸罩上的小青虫，头大尾小，向日葵子似的，只有半粒小麦那么大，遍身的颜色苍翠得可爱，可怜。"},
{"section": "用秕谷来养青年，是决不会壮大的，将来的成就，且要更渺小。"},
{"section": "母亲是伟大的。"},
{"section": "以前早有路了，以后也该永远有路。"},
{"section": "惟独革命家，无论他生或死，都能给大家以幸福。"},
{"section": "他不仅身材增加了一倍。\r"}]
